{"<unk>":0,"!":1,"\"":2,"#":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"]":59,"^":60,"_":61,"`":62,"a":63,"b":64,"c":65,"d":66,"e":67,"f":68,"g":69,"h":70,"i":71,"j":72,"k":73,"l":74,"m":75,"n":76,"o":77,"p":78,"r":79,"s":80,"t":81,"u":82,"v":83,"w":84,"x":85,"y":86,"z":87,"~":88,"·":89,"ᄏ":90,"ᄒ":91,"ᅮ":92,"ᅲ":93,"ᆞ":94,"‘":95,"’":96,"“":97,"”":98,"‧":99,"↑":100,"→":101,"∼":102,"━":103,"▁":104,"■":105,"▲":106,"△":107,"▶":108,"▷":109,"◀":110,"◆":111,"◇":112,"○":113,"・":114,"中":115,"企":116,"日":117,"美":118,"가":119,"각":120,"간":121,"갈":122,"감":123,"갑":124,"값":125,"갔":126,"강":127,"갖":128,"같":129,"개":130,"객":131,"갤":132,"거":133,"걱":134,"건":135,"걷":136,"걸":137,"검":138,"겁":139,"것":140,"게":141,"겐":142,"겠":143,"겨":144,"격":145,"겪":146,"견":147,"결":148,"겸":149,"겹":150,"겼":151,"경":152,"계":153,"고":154,"곡":155,"곤":156,"곧":157,"골":158,"곳":159,"공":160,"과":161,"곽":162,"관":163,"괄":164,"광":165,"괜":166,"괴":167,"굉":168,"교":169,"구":170,"국":171,"군":172,"굳":173,"굴":174,"굿":175,"궁":176,"권":177,"귀":178,"규":179,"균":180,"그":181,"극":182,"근":183,"글":184,"금":185,"급":186,"긍":187,"기":188,"긴":189,"길":190,"김":191,"깃":192,"깊":193,"까":194,"깔":195,"깜":196,"깝":197,"깨":198,"꺼":199,"꺾":200,"께":201,"껴":202,"꼬":203,"꼭":204,"꼰":205,"꼴":206,"꼼":207,"꼽":208,"꽃":209,"꾸":210,"꾼":211,"꿀":212,"꿈":213,"꿔":214,"꿨":215,"뀌":216,"뀐":217,"끄":218,"끈":219,"끊":220,"끌":221,"끔":222,"끝":223,"끼":224,"낀":225,"낄":226,"낌":227,"나":228,"낙":229,"난":230,"날":231,"남":232,"납":233,"났":234,"낭":235,"낮":236,"낯":237,"낳":238,"내":239,"낸":240,"낼":241,"냈":242,"냉":243,"냐":244,"냥":245,"너":246,"널":247,"넓":248,"넘":249,"넣":250,"네":251,"넥":252,"넷":253,"녀":254,"녁":255,"년":256,"념":257,"녕":258,"노":259,"녹":260,"논":261,"놀":262,"농":263,"높":264,"놓":265,"놨":266,"뇌":267,"누":268,"눈":269,"눔":270,"눠":271,"뉴":272,"느":273,"는":274,"늘":275,"능":276,"늦":277,"니":278,"닉":279,"닌":280,"닐":281,"님":282,"닛":283,"닝":284,"다":285,"닥":286,"단":287,"닫":288,"달":289,"담":290,"답":291,"닷":292,"당":293,"대":294,"더":295,"덕":296,"던":297,"덜":298,"덧":299,"데":300,"덴":301,"델":302,"도":303,"독":304,"돈":305,"돌":306,"돕":307,"동":308,"돼":309,"됐":310,"되":311,"된":312,"될":313,"됨":314,"됩":315,"두":316,"둔":317,"둘":318,"둥":319,"뒀":320,"뒤":321,"뒷":322,"듀":323,"드":324,"득":325,"든":326,"듣":327,"들":328,"듬":329,"듭":330,"듯":331,"등":332,"디":333,"딜":334,"딩":335,"따":336,"딱":337,"딸":338,"때":339,"땐":340,"떠":341,"떡":342,"떤":343,"떨":344,"떻":345,"떼":346,"또":347,"똑":348,"뚜":349,"뛰":350,"뜨":351,"뜻":352,"띄":353,"띠":354,"라":355,"락":356,"란":357,"람":358,"랐":359,"랑":360,"래":361,"랙":362,"랜":363,"램":364,"랩":365,"랫":366,"략":367,"량":368,"러":369,"럭":370,"런":371,"럴":372,"럼":373,"럽":374,"렀":375,"렇":376,"레":377,"렉":378,"렌":379,"려":380,"력":381,"련":382,"렴":383,"렵":384,"렷":385,"렸":386,"령":387,"례":388,"로":389,"록":390,"론":391,"롭":392,"롯":393,"롱":394,"뢰":395,"료":396,"루":397,"룰":398,"룸":399,"룹":400,"뤄":401,"류":402,"률":403,"륭":404,"르":405,"른":406,"를":407,"름":408,"릉":409,"리":410,"릭":411,"린":412,"릴":413,"림":414,"립":415,"릿":416,"링":417,"마":418,"막":419,"만":420,"많":421,"말":422,"맘":423,"맛":424,"망":425,"맞":426,"맡":427,"매":428,"맥":429,"맨":430,"맵":431,"맹":432,"맺":433,"머":434,"먹":435,"먼":436,"멀":437,"멈":438,"메":439,"멘":440,"며":441,"면":442,"멸":443,"명":444,"몇":445,"모":446,"목":447,"몫":448,"몬":449,"몰":450,"몸":451,"못":452,"무":453,"문":454,"묻":455,"물":456,"뭐":457,"뭔":458,"뮤":459,"므":460,"미":461,"믹":462,"민":463,"믿":464,"밀":465,"밍":466,"및":467,"밑":468,"바":469,"박":470,"밖":471,"반":472,"받":473,"발":474,"밝":475,"밤":476,"밥":477,"방":478,"배":479,"백":480,"밴":481,"밸":482,"뱅":483,"버":484,"번":485,"벌":486,"범":487,"법":488,"벗":489,"베":490,"벤":491,"벨":492,"벼":493,"벽":494,"변":495,"별":496,"병":497,"보":498,"복":499,"본":500,"볼":501,"봄":502,"봇":503,"봉":504,"봐":505,"봤":506,"부":507,"북":508,"분":509,"불":510,"붙":511,"뷰":512,"브":513,"블":514,"비":515,"빅":516,"빈":517,"빌":518,"빙":519,"빚":520,"빛":521,"빠":522,"빨":523,"빼":524,"뽑":525,"뿌":526,"뿐":527,"쁘":528,"쁜":529,"사":530,"삭":531,"산":532,"살":533,"삶":534,"삼":535,"상":536,"새":537,"색":538,"샌":539,"샘":540,"생":541,"샤":542,"서":543,"석":544,"섞":545,"선":546,"설":547,"섬":548,"섭":549,"섯":550,"섰":551,"성":552,"세":553,"섹":554,"센":555,"셀":556,"셈":557,"셋":558,"셔":559,"션":560,"셜":561,"셧":562,"셨":563,"소":564,"속":565,"손":566,"솔":567,"송":568,"쇄":569,"쇼":570,"숍":571,"수":572,"숙":573,"순":574,"술":575,"숨":576,"숫":577,"쉬":578,"쉴":579,"쉽":580,"슈":581,"스":582,"슨":583,"슬":584,"습":585,"슷":586,"승":587,"시":588,"식":589,"신":590,"실":591,"싫":592,"심":593,"십":594,"싱":595,"싶":596,"싸":597,"싼":598,"쌍":599,"쌓":600,"써":601,"썼":602,"쏟":603,"쏠":604,"쓰":605,"쓴":606,"쓸":607,"씀":608,"씨":609,"씩":610,"씬":611,"아":612,"악":613,"안":614,"앉":615,"않":616,"알":617,"암":618,"압":619,"았":620,"앙":621,"앞":622,"애":623,"액":624,"앤":625,"앱":626,"앵":627,"야":628,"약":629,"양":630,"얘":631,"어":632,"억":633,"언":634,"얻":635,"얼":636,"엄":637,"업":638,"없":639,"엇":640,"었":641,"엉":642,"에":643,"엑":644,"엔":645,"엘":646,"엠":647,"여":648,"역":649,"연":650,"열":651,"염":652,"엽":653,"였":654,"영":655,"옆":656,"예":657,"오":658,"옥":659,"온":660,"올":661,"옮":662,"옵":663,"옷":664,"와":665,"완":666,"왔":667,"왕":668,"왜":669,"외":670,"요":671,"욕":672,"용":673,"우":674,"욱":675,"운":676,"울":677,"움":678,"웃":679,"웅":680,"워":681,"웍":682,"원":683,"월":684,"웠":685,"웨":686,"웰":687,"웹":688,"위":689,"윈":690,"윌":691,"윗":692,"유":693,"육":694,"윤":695,"율":696,"융":697,"으":698,"은":699,"을":700,"음":701,"응":702,"의":703,"이":704,"익":705,"인":706,"일":707,"읽":708,"잃":709,"임":710,"입":711,"잇":712,"있":713,"자":714,"작":715,"잔":716,"잖":717,"잘":718,"잠":719,"잡":720,"장":721,"잦":722,"재":723,"잭":724,"쟁":725,"저":726,"적":727,"전":728,"절":729,"젊":730,"점":731,"접":732,"정":733,"제":734,"젝":735,"젠":736,"젤":737,"져":738,"졌":739,"조":740,"족":741,"존":742,"졸":743,"좀":744,"좁":745,"종":746,"좋":747,"좌":748,"죄":749,"죠":750,"주":751,"죽":752,"준":753,"줄":754,"줌":755,"중":756,"줘":757,"줬":758,"즈":759,"즉":760,"즐":761,"즘":762,"증":763,"지":764,"직":765,"진":766,"질":767,"짐":768,"집":769,"짓":770,"징":771,"짜":772,"짝":773,"짧":774,"째":775,"쩔":776,"쪽":777,"쯤":778,"찌":779,"찍":780,"차":781,"착":782,"찬":783,"찮":784,"찰":785,"참":786,"창":787,"찾":788,"채":789,"책":790,"챗":791,"챙":792,"처":793,"척":794,"천":795,"철":796,"첨":797,"첫":798,"청":799,"체":800,"쳐":801,"쳤":802,"초":803,"촉":804,"촌":805,"총":806,"촬":807,"최":808,"추":809,"축":810,"춘":811,"출":812,"춤":813,"충":814,"춰":815,"췄":816,"취":817,"츠":818,"측":819,"층":820,"치":821,"칙":822,"친":823,"칠":824,"침":825,"칫":826,"칭":827,"카":828,"칸":829,"칼":830,"캐":831,"캘":832,"캠":833,"캡":834,"커":835,"컨":836,"컬":837,"컴":838,"컸":839,"케":840,"켓":841,"켜":842,"켰":843,"코":844,"콕":845,"콘":846,"콜":847,"콤":848,"콩":849,"쾌":850,"쿄":851,"쿠":852,"쿡":853,"쿨":854,"퀘":855,"큐":856,"크":857,"큰":858,"클":859,"큼":860,"키":861,"킨":862,"킬":863,"킴":864,"킹":865,"타":866,"탁":867,"탄":868,"탈":869,"탐":870,"탑":871,"탓":872,"탕":873,"태":874,"택":875,"탠":876,"터":877,"턱":878,"턴":879,"털":880,"텅":881,"테":882,"텍":883,"텐":884,"텔":885,"템":886,"토":887,"톡":888,"톤":889,"톱":890,"통":891,"퇴":892,"투":893,"툴":894,"튜":895,"트":896,"특":897,"튼":898,"틀":899,"틈":900,"티":901,"틱":902,"틴":903,"틸":904,"팀":905,"팅":906,"파":907,"팎":908,"판":909,"팔":910,"팡":911,"패":912,"팩":913,"팬":914,"퍼":915,"펀":916,"펄":917,"페":918,"펙":919,"펜":920,"펴":921,"편":922,"펼":923,"평":924,"폐":925,"포":926,"폭":927,"폰":928,"폴":929,"폼":930,"표":931,"푸":932,"풀":933,"품":934,"풍":935,"퓨":936,"프":937,"픈":938,"플":939,"피":940,"픽":941,"핀":942,"필":943,"핑":944,"하":945,"학":946,"한":947,"할":948,"함":949,"합":950,"항":951,"해":952,"핵":953,"했":954,"행":955,"향":956,"허":957,"헌":958,"험":959,"헤":960,"헬":961,"혀":962,"혁":963,"현":964,"혈":965,"협":966,"혔":967,"형":968,"혜":969,"호":970,"혹":971,"혼":972,"홀":973,"홈":974,"홍":975,"화":976,"확":977,"환":978,"활":979,"황":980,"회":981,"획":982,"횟":983,"효":984,"후":985,"훈":986,"훌":987,"훨":988,"휘":989,"휴":990,"흐":991,"흔":992,"흘":993,"흡":994,"흥":995,"희":996,"히":997,"힌":998,"힐":999,"힘":1000,"다.":1001,"근무":1002,"▁이":1003,"▁있":1004,"재택":1005,"재택근무":1006,"으로":1007,"▁재택근무":1008,"▁기":1009,"▁사":1010,"▁대":1011,"▁지":1012,"▁수":1013,"했다.":1014,"▁1":1015,"▁시":1016,"하는":1017,"에서":1018,"▁2":1019,"▁전":1020,"▁등":1021,"로나":1022,"코로나":1023,"▁직":1024,"하고":1025,"▁가":1026,"▁것":1027,"▁확":1028,"▁일":1029,"19":1030,"▁중":1031,"▁코로나":1032,"▁한":1033,"▁보":1034,"▁인":1035,"▁위":1036,"▁있다.":1037,"▁업":1038,"▁직원":1039,"이다.":1040,"▁제":1041,"▁정":1042,"▁자":1043,"육아":1044,"▁공":1045,"▁3":1046,"▁기업":1047,"▁경":1048,"▁상":1049,"휴직":1050,"▁‘":1051,"▁코로나19":1052,"▁육아":1053,"▁아":1054,"▁“":1055,"▁부":1056,"▁업무":1057,"▁근무":1058,"▁\"":1059,"▁방":1060,"▁다":1061,"▁비":1062,"▁최":1063,"▁재택근무를":1064,"▁주":1065,"▁'":1066,"▁관":1067,"▁조":1068,"▁하":1069,"▁나":1070,"▁출":1071,"▁원":1072,"▁고":1073,"..":1074,"▁육아휴직":1075,"▁회":1076,"▁유":1077,"▁따":1078,"00":1079,"▁서":1080,"▁연":1081,"▁신":1082,"기업":1083,"▁있는":1084,"부터":1085,"▁그":1086,"까지":1087,"▁내":1088,"▁구":1089,"▁지난":1090,"▁통":1091,"▁도":1092,"▁모":1093,"니다.":1094,"▁실":1095,"▁않":1096,"다고":1097,"▁개":1098,"이라":1099,"▁없":1100,"면서":1101,"▁해":1102,"다는":1103,"▁오":1104,"다”":1105,"▁여":1106,"▁소":1107,"다\"":1108,"▁감":1109,"적으로":1110,"▁임":1111,"▁위해":1112,"▁4":1113,"▁말":1114,"▁5":1115,"▁생":1116,"한다.":1117,"들이":1118,"▁발":1119,"▁지원":1120,"▁어":1121,"▁확산":1122,"하기":1123,"지만":1124,"도록":1125,"▁안":1126,"▁국":1127,"▁현":1128,"▁강":1129,"▁마":1130,"▁의":1131,"▁계":1132,"▁사용":1133,"▁원격":1134,"▁거":1135,"▁문":1136,"▁노":1137,"▁시행":1138,"▁분":1139,"▁20":1140,"▁예":1141,"▁만":1142,"▁때":1143,"▁미":1144,"▁많":1145,"▁장":1146,"자는":1147,"▁필":1148,"시간":1149,"▁회사":1150,"▁근":1151,"▁동":1152,"▁받":1153,"co":1154,"▁집":1155,"▁밝":1156,"▁늘":1157,"▁선":1158,"▁것으로":1159,"▁영":1160,"▁바":1161,"▁적":1162,"비스":1163,"▁결":1164,"▁높":1165,"적인":1166,".co":1167,"▁활":1168,"▁밝혔":1169,"▁및":1170,"▁더":1171,"▁추":1172,"▁확진":1173,"▁했다.":1174,"%)":1175,"▁6":1176,"▁우":1177,"▁설":1178,"환경":1179,"▁또":1180,"습니다.":1181,"▁불":1182,"▁사무":1183,"▁경우":1184,"에게":1185,"▁감염":1186,"▁밝혔다.":1187,"▁대상":1188,"▁도입":1189,"▁스":1190,"자가":1191,"▁가능":1192,"▁남":1193,"센터":1194,"▁특":1195,"▁말했다.":1196,"들의":1197,"▁차":1198,"▁증":1199,"...":1200,"▁단":1201,"이라고":1202,"하게":1203,"▁근로":1204,"코로나19":1205,"다”고":1206,"▁운":1207,"▁매":1208,"▁따라":1209,"▁대한":1210,"들은":1211,"직원":1212,"▁성":1213,"▁8":1214,"▁기자":1215,"▁같":1216,"고,":1217,"▁S":1218,"▁사업":1219,"▁금":1220,"▁진":1221,"▁본":1222,"▁시간":1223,"에도":1224,"러스":1225,"▁통해":1226,"▁교":1227,"에는":1228,"▁이상":1229,"▁올":1230,"다\"고":1231,"▁필요":1232,"었다.":1233,"▁위한":1234,"▁하는":1235,"▁세":1236,"▁직장":1237,"▁서비스":1238,"▁사무실":1239,"▁반":1240,"▁재":1241,"▁출근":1242,"▁7":1243,"된다.":1244,"▁확대":1245,"▁상황":1246,"▁할":1247,"▁정부":1248,"▁복":1249,"▁등을":1250,"0%":1251,"스템":1252,"▁운영":1253,"▁달":1254,"▁외":1255,"▁환경":1256,"▁돌":1257,"▁무":1258,"르면":1259,"회의":1260,"▁판":1261,"라인":1262,"▁급":1263,"▁따르면":1264,"▁건":1265,"▁서울":1266,"▁원격근무":1267,"▁평":1268,"일부터":1269,"▁이후":1270,"▁접":1271,"▁화":1272,".com":1273,"▁사회":1274,"▁보안":1275,"퇴근":1276,"▁활용":1277,"▁증가":1278,"▁실시":1279,"▁포":1280,"▁제공":1281,"▁관계":1282,"보다":1283,"▁10":1284,"▁9":1285,"▁점":1286,"루션":1287,"솔루션":1288,"됐다.":1289,"이러스":1290,"▁효":1291,"▁체":1292,"▁변":1293,"▁들":1294,"▁좋":1295,"▁때문":1296,"▁관련":1297,"▁SK":1298,"▁고용":1299,"▁김":1300,"되는":1301,"▁대해":1302,"해야":1303,"하지":1304,"▁대상으로":1305,"▁데":1306,"▁줄":1307,"▁있도록":1308,"▁지난해":1309,"▁중소":1310,"▁이용":1311,"▁같은":1312,"▁저":1313,"▁휴":1314,"▁앞":1315,"았다.":1316,"▁협":1317,"▁제도":1318,"▁사람":1319,"▁후":1320,"▁발생":1321,"▁육아휴직을":1322,"▁지역":1323,"▁간":1324,"▁솔루션":1325,"▁최근":1326,"▁임직원":1327,"▁취":1328,"▁맞":1329,"▁거리":1330,"▁프":1331,"▁시스템":1332,"▁각":1333,"▁L":1334,"제를":1335,"▁남성":1336,"▁워":1337,"▁계획":1338,"하고,":1339,"▁한국":1340,"▁알":1341,"장은":1342,"▁종":1343,"ng":1344,"일까지":1345,"▁당":1346,"▁국내":1347,"▁이어":1348,"▁입":1349,"대면":1350,"이나":1351,"▁진행":1352,"▁온":1353,"▁초":1354,"20":1355,"▁재택근무가":1356,"▁관계자는":1357,"하면":1358,"▁최대":1359,"만원":1360,"▁기간":1361,"▁함":1362,"▁배":1363,"두기":1364,"▁조치":1365,"▁A":1366,"바이러스":1367,"▁사태":1368,"▁신종":1369,"▁관리":1370,"무원":1371,"자의":1372,"▁검":1373,"▁처":1374,"▁유연":1375,"▁I":1376,"▁결과":1377,"▁늘어":1378,"증(":1379,"▁방식":1380,"▁신청":1381,"▁△":1382,"성을":1383,"▁방역":1384,"▁권":1385,"▁대응":1386,"콜센터":1387,"▁편":1388,"▁가장":1389,"▁삼":1390,"▁코로나바이러스":1391,"▁명":1392,"▁자녀":1393,"▁행":1394,"코로나19)":1395,"정을":1396,"▁들어":1397,"▁직장인":1398,"▁함께":1399,"▁규":1400,"▁재택":1401,"▁역":1402,"라밸":1403,"▁금융":1404,"▁카":1405,"▁클":1406,"▁이번":1407,"개월":1408,"거나":1409,"▁과":1410,"증(코로나19)":1411,"▁한다.":1412,"▁못":1413,"▁되":1414,"▁생산":1415,"▁요":1416,"000":1417,"스크":1418,"▁아니":1419,"라우":1420,"▁대비":1421,"▁것이다.":1422,"▁올해":1423,"▁미국":1424,"▁설명":1425,"▁노동":1426,"▁201":1427,"▁산":1428,"▁전환":1429,"▁게":1430,"▁아이":1431,"은행":1432,"▁전체":1433,"▁LG":1434,"▁나타":1435,"▁회의":1436,".5":1437,"▁시작":1438,"▁두":1439,"다\"며":1440,"라고":1441,"다”며":1442,"화를":1443,"▁어려":1444,"▁응":1445,"피스":1446,"▁지급":1447,"▁P":1448,"▁물":1449,"▁재택근무에":1450,"사를":1451,"▁양":1452,"▁중소기업":1453,"▁콜센터":1454,"▁다양":1455,"▁절":1456,"▁했":1457,"▁있어":1458,"라우드":1459,"상회의":1460,"▁거리두기":1461,"며,":1462,"▁대기업":1463,"▁예정":1464,".k":1465,"▁새":1466,"▁참":1467,"에서는":1468,"▁개인":1469,"▁일부":1470,"▁여성":1471,".kr":1472,"▁것이":1473,"▁정보":1474,"마트":1475,"▁직원들":1476,"▁네":1477,"하면서":1478,"▁온라인":1479,"▁이날":1480,"▁모두":1481,"▁사회적":1482,"▁프로":1483,"하다.":1484,"운데":1485,"▁대표":1486,"▁효율":1487,"▁비대면":1488,"▁메":1489,"지를":1490,"▁순":1491,"▁고객":1492,"였다.":1493,"▁청":1494,"▁많은":1495,"▁가운데":1496,"▁디":1497,"▁연장":1498,"▁강화":1499,"▁공무원":1500,"▁현재":1501,"▁파":1502,"▁하고":1503,"▁조사":1504,"▁구축":1505,"이스":1506,".co.kr":1507,"▁삼성":1508,"▁작":1509,"기관":1510,"하기로":1511,"리는":1512,"▁월":1513,"에서도":1514,"노동":1515,"▁다른":1516,"▁답":1517,"▁출산":1518,"▁K":1519,"▁크":1520,"▁열":1521,"▁기준":1522,"▁허":1523,"워크":1524,"▁감염증(코로나19)":1525,"▁채":1526,"하겠":1527,"▁12":1528,"대로":1529,"지만,":1530,"성이":1531,"는데":1532,"프트":1533,"▁준":1534,"▁응답":1535,"▁트":1536,"▁수준":1537,"▁가족":1538,"▁특히":1539,"▁25":1540,"▁법":1541,"▁총":1542,"▁커":1543,"력을":1544,"▁공간":1545,"났다.":1546,"▁피":1547,"▁클라우드":1548,"관리":1549,"원은":1550,"▁업무를":1551,"▁생각":1552,"▁30":1553,"▁15":1554,"▁다양한":1555,"▁C":1556,"▁출퇴근":1557,"(1":1558,"▁폐":1559,"씨는":1560,"▁투":1561,"명이":1562,"▁약":1563,"▁따른":1564,"%),":1565,"하도록":1566,"로운":1567,"그룹":1568,"▁문제":1569,"▁잘":1570,"▁적용":1571,"▁일하는":1572,"▁심":1573,"▁등의":1574,"▁PC":1575,"롯데":1576,"▁마련":1577,"▁안전":1578,"지는":1579,"”이라고":1580,"▁본사":1581,"▁사내":1582,"스트":1583,"▁모든":1584,"한다고":1585,"▁필수":1586,"▁수요":1587,"사회":1588,"▁결정":1589,"▁확진자가":1590,"▁추가":1591,"▁급여":1592,"▁뒤":1593,"텔레":1594,"▁협업":1595,"▁큰":1596,"▁때문에":1597,"기도":1598,"▁문화":1599,"하며":1600,"▁근로자":1601,"▁학":1602,"이버":1603,"▁화상회의":1604,"ne":1605,"졌다.":1606,"▁19":1607,"기자":1608,"▁변화":1609,"▁박":1610,"▁없는":1611,"▁교육":1612,"▁설명했다.":1613,".2":1614,"▁리":1615,"사업":1616,"생활":1617,"▁넘":1618,"▁플":1619,"▁목":1620,"▁보고":1621,"라는":1622,"지고":1623,"되고":1624,"▁이에":1625,"요.":1626,"▁IT":1627,"▁롯데":1628,"▁부서":1629,"▁식":1630,"▁해당":1631,"▁격":1632,"▁속":1633,"▁유지":1634,"단계":1635,"▁구성":1636,"▁기존":1637,".8":1638,"이터":1639,"▁최소":1640,"▁11":1641,"제로":1642,"▁공공":1643,"▁팀":1644,"▁평가":1645,"(3":1646,"▁기능":1647,"▁경제":1648,"▁완":1649,"▁수도":1650,"▁지난달":1651,"균형":1652,"▁일본":1653,"부는":1654,"입니다.":1655,"▁갖":1656,"▁시장":1657,"▁하지만":1658,"▁적극":1659,"▁필요한":1660,".9":1661,"an":1662,"▁확인":1663,"회사":1664,"▁직원이":1665,"▁스마트":1666,"▁제외":1667,"▁않는":1668,"▁장기":1669,"원을":1670,"▁24":1671,"▁곳":1672,"지털":1673,"▁오는":1674,"▁중요":1675,"▁추진":1676,"▁발표":1677,"▁나타났다.":1678,"제도":1679,"▁기술":1680,"텔레콤":1681,"▁향":1682,"▁것을":1683,"▁워라밸":1684,"▁형":1685,"들을":1686,"▁개발":1687,"▁폐쇄":1688,"▁민":1689,"(2":1690,".1":1691,"▁직원들의":1692,"▁비율":1693,"▁부모":1694,"▁이유":1695,"▁개선":1696,"▁포함":1697,".4":1698,"▁확진자":1699,"▁다시":1700,"▁지속":1701,"▁선택":1702,"▁방침":1703,"기를":1704,"▁등이":1705,"▁휴직":1706,"서는":1707,"▁사업장":1708,"%로":1709,"\"이라고":1710,"▁담":1711,"▁세계":1712,"▁될":1713,"그램":1714,"▁전문":1715,"▁있다는":1716,"▁주요":1717,"▁이를":1718,"▁것은":1719,"▁기업의":1720,"▁SK텔레콤":1721,"▁언":1722,"별로":1723,"▁인사":1724,"카오":1725,"▁손":1726,"▁우려":1727,"보험":1728,"▁아니라":1729,".6":1730,"▁기반":1731,"이라는":1732,"웨어":1733,"▁100":1734,"▁낮":1735,"▁내용":1736,"▁쓰":1737,"▁상담":1738,"이고":1739,"),":1740,".3":1741,"다면":1742,"▁부담":1743,"▁유연근무":1744,"▁KT":1745,"▁직원들이":1746,"▁뉴":1747,"▁13":1748,"▁1년":1749,".7":1750,"▁복지":1751,"▁합":1752,"이는":1753,"왔다.":1754,"▁계획이다.":1755,"휴가":1756,"▁착":1757,"▁있다고":1758,"▁집에서":1759,"ws":1760,"▁생활":1761,"▁막":1762,"▁충":1763,"▁외부":1764,"▁측":1765,"사는":1766,"프라":1767,"▁글":1768,"했다고":1769,"▁조직":1770,"▁연구":1771,"▁애":1772,"▁높은":1773,"▁16":1774,"▁업계":1775,"기로":1776,"▁밀":1777,"▁휴가":1778,"▁고려":1779,"▁창":1780,"▁오피스":1781,"▁사용할":1782,"▁정책":1783,"▁번":1784,"명을":1785,"▁질":1786,"원이":1787,"news":1788,"기술":1789,"▁많이":1790,"▁삶":1791,"▁다음":1792,"▁있으":1793,"▁18":1794,"▁대구":1795,"▁예방":1796,"▁힘":1797,"▁빠":1798,"업계":1799,"▁집중":1800,"▁느":1801,"▁매출":1802,"▁중심":1803,"▁기업이":1804,"▁하나":1805,"%,":1806,"문화":1807,"▁없이":1808,"▁만들":1809,"(4":1810,"랫폼":1811,"▁참여":1812,"▁눈":1813,"▁균형":1814,"▁호":1815,"자를":1816,"▁계속":1817,"▁카카오":1818,"업무":1819,"장을":1820,"지원":1821,"▁중인":1822,"이라며":1823,"▁경험":1824,"▁근무를":1825,"▁동안":1826,"▁건강":1827,"▁디지털":1828,"▁중이다.":1829,"▁하루":1830,"▁있습니다.":1831,"▁인터":1832,"▁삼성전":1833,"정보":1834,"▁성과":1835,"▁된다.":1836,"▁전망":1837,"▁제품":1838,"▁프로그램":1839,")는":1840,"위기":1841,"▁마스크":1842,"▁규모":1843,"들도":1844,"▁시대":1845,"이션":1846,"@a":1847,"’를":1848,"▁정도":1849,"▁새로운":1850,"▁이런":1851,"▁않고":1852,"▁또한":1853,"해서":1854,"혁신":1855,"▁영향":1856,"%가":1857,"▁업체":1858,"▁앞서":1859,"▁걸":1860,"▁현대":1861,"▁접속":1862,"▁강조":1863,"들에게":1864,"시에":1865,"▁최고":1866,"▁3월":1867,"▁판정을":1868,"▁첫":1869,"▁타":1870,"페이스":1871,"▁방안":1872,"▁한편":1873,"▁자율":1874,"▁구글":1875,"▁그러":1876,"▁가능한":1877,"▁허용":1878,"▁책":1879,"▁분석":1880,"처럼":1881,"▁근무하는":1882,"출산":1883,"트북":1884,"▁또는":1885,"감염":1886,"▁공유":1887,"▁비용":1888,"▁임신":1889,"▁만족":1890,"▁광":1891,"▁된":1892,"▁비상":1893,"▁27":1894,"▁않은":1895,"news.com":1896,"▁영업":1897,"▁처음":1898,"▁전국":1899,"▁우리":1900,"▁코로나19로":1901,"▁만큼":1902,"▁예정이다.":1903,"▁에":1904,"▁데이터":1905,"'를":1906,"▁등에":1907,"▁환경을":1908,"▁있을":1909,"육아휴직":1910,"▁컨":1911,"명으로":1912,"▁지침":1913,"원격":1914,"▁긴":1915,"▁E":1916,"▁인력":1917,"er":1918,"▁산업":1919,"▁절반":1920,"’을":1921,"▁권고":1922,"▁고용노동":1923,"리고":1924,"▁누":1925,"부분":1926,"▁불가":1927,"▁좋은":1928,"서비스":1929,"▁23":1930,"▁접촉":1931,"▁오전":1932,"기에":1933,"▁자유":1934,"장이":1935,"▁방문":1936,"▁형태":1937,"@h":1938,"▁재택근무로":1939,"▁노트북":1940,"▁살":1941,"▁때문이다.":1942,"se":1943,"▁별":1944,"▁플랫폼":1945,"▁직원의":1946,"교육":1947,"원의":1948,"▁논":1949,"▁정상":1950,"▁(":1951,"▁경영":1952,"▁높아":1953,"▁기업들이":1954,"▁찾":1955,"▁2월":1956,"주는":1957,"로벌":1958,"라도":1959,"▁제한":1960,"▁투자":1961,"▁잡":1962,"리를":1963,"▁다만":1964,"▁서비스를":1965,"▁홈":1966,"사가":1967,"▁시간을":1968,"▁육아휴직자":1969,"라이":1970,"업체":1971,"▁17":1972,"▁이미":1973,"▁14":1974,"▁그는":1975,"▁전년":1976,"▁역시":1977,"▁직원은":1978,"▁인해":1979,"▁B":1980,"주일":1981,"▁대부분":1982,"▁일을":1983,"▁감소":1984,"통신":1985,"▁인프라":1986,"▁금지":1987,"▁어려움":1988,"▁검토":1989,"▁설치":1990,"yu":1991,"▁이하":1992,"▁크게":1993,"▁토":1994,"▁돌입":1995,"▁인한":1996,"▁선정":1997,"▁분위기":1998,"▁효과":1999,"▁홍":2000,"한다는":2001,"▁26":2002,"▁평균":2003,"▁이전":2004,"조사":2005,"▁가정":2006,"▁물론":2007,"▁기록":2008,"▁현장":2009,"▁의무":2010,"▁최소화":2011,"근로":2012,"▁사례":2013,"▁통신":2014,"▁승":2015,"했습니다.":2016,"'을":2017,"▁일과":2018,"금을":2019,"되면서":2020,"▁등으로":2021,"al":2022,"▁기업은":2023,"▁수도권":2024,"바일":2025,"▁기대":2026,"▁준비":2027,"▁쉽":2028,"시설":2029,"▁늘어나":2030,"or":2031,"▁아닌":2032,"▁재택근무는":2033,"▁공급":2034,"▁백":2035,"▁소통":2036,"하거나":2037,"▁국가":2038,"▁N":2039,"음.":2040,"▁성장":2041,"▁용":2042,"이트":2043,"19년":2044,"도가":2045,"▁계열":2046,"▁근로시간":2047,"▁사실":2048,"▁글로벌":2049,"▁것”이라고":2050,"▁정부는":2051,"▁이달":2052,"▁로":2053,"▁이동":2054,"▁음":2055,"▁28":2056,"▁지적":2057,"시스템":2058,"▁극":2059,"신저":2060,"▁공공기관":2061,"▁드":2062,"▁아빠":2063,"▁소프트":2064,"%에":2065,"소프트":2066,"지역":2067,"▁떨":2068,"▁국민":2069,"▁제도를":2070,"▁인터넷":2071,"기가":2072,"▁있다”고":2073,"▁복귀":2074,"▁있게":2075,"▁있다\"고":2076,"▁오후":2077,"▁네이버":2078,"▁전했다.":2079,"EO":2080,"다’":2081,"이었다.":2082,"학교":2083,"▁내부":2084,"페이스북":2085,"위원":2086,"▁병":2087,"▁나오":2088,"▁202":2089,"으면":2090,"▁장기화":2091,"워라밸":2092,"▁자체":2093,"▁인증":2094,"(5":2095,")를":2096,"▁떨어":2097,"스코":2098,"이지":2099,"▁보인":2100,"▁키":2101,"리가":2102,"▁내년":2103,"▁직접":2104,"▁우선":2105,"▁급증":2106,"▁건물":2107,"상을":2108,"▁일반":2109,"▁직원을":2110,"에선":2111,"▁받은":2112,"▁확보":2113,"수는":2114,"▁판단":2115,"oo":2116,"▁대면":2117,"▁나온":2118,"▁분야":2119,"급여":2120,"▁쓸":2121,"▁엄":2122,"산업":2123,"성과":2124,"점을":2125,"▁예상":2126,"▁돌아":2127,"kyu":2128,"▁싶":2129,"▁페이스북":2130,"경영":2131,"본부":2132,"▁연봉":2133,")을":2134,"컴퓨":2135,"했던":2136,"▁더욱":2137,"▁코로나19가":2138,"▁돌봄":2139,"▁대체":2140,"가는":2141,"▁순환":2142,"▁면":2143,"▁상태":2144,"▁메신저":2145,"▁중국":2146,"▁연차":2147,"▁끝":2148,"복지":2149,"▁알려":2150,"▁치":2151,"▁문서":2152,"▁활동":2153,"▁설문":2154,"▁해결":2155,"▁독":2156,"▁방지":2157,"▁단계":2158,"▁코":2159,"들과":2160,"8년":2161,"도를":2162,"억원":2163,"▁노력":2164,"▁단축":2165,"▁반면":2166,"부가":2167,"▁이는":2168,"▁재택근무의":2169,"(C":2170,"▁출시":2171,"▁받을":2172,"▁활성":2173,"▁시스템을":2174,"스는":2175,"연구":2176,"플러스":2177,"▁시간이":2178,"@se":2179,"상이":2180,"▁앞으로":2181,"▁장소":2182,"kyung":2183,"고용":2184,"▁전자":2185,"▁안정":2186,"▁직원들은":2187,"▁계열사":2188,"▁판매":2189,"트워크":2190,"▁V":2191,"밖에":2192,"▁부산":2193,"리아":2194,"▁개정":2195,"▁희":2196,"▁보호":2197,"▁위험":2198,"▁방침이다.":2199,"▁장려":2200,"▁정부가":2201,"산부":2202,"▁삶의":2203,"▁너":2204,"▁비중":2205,"▁0":2206,"▁꼽":2207,"▁야":2208,"▁자리":2209,"▁22":2210,"PN":2211,"반기":2212,"전히":2213,"▁300":2214,"▁/":2215,"▁브":2216,"▁3개월":2217,"임금":2218,"▁중심으로":2219,"si":2220,"오피스":2221,"확산":2222,"▁보면":2223,"▁버":2224,"없이":2225,"▁업무에":2226,"▁연결":2227,"명)":2228,"▁관심":2229,"%는":2230,"▁겪":2231,"▁위치":2232,"▁해외":2233,"▁50%":2234,"▁▲":2235,"▁확산을":2236,"▁의견":2237,"▁그룹":2238,"시는":2239,"▁대책":2240,"▁중앙":2241,"▁조성":2242,"컴퓨터":2243,"▁혁신":2244,"르게":2245,"쇼핑":2246,"공간":2247,"▁21":2248,"▁3년":2249,"▁우수":2250,"▁직원들에게":2251,"▁것\"이라고":2252,"ae":2253,"▁비롯":2254,"▁채용":2255,"(I":2256,"▁고민":2257,"▁확산에":2258,"▁각각":2259,"▁G":2260,"▁받아":2261,"▁줄어":2262,"으며":2263,"▁수행":2264,"▁보도":2265,"원격근무":2266,"▁태":2267,"▁혼":2268,"▁환":2269,"▁없어":2270,"▁여러":2271,")가":2272,"▁기본":2273,"▁비해":2274,"▁가능하다.":2275,"▁자신":2276,"▁“코로나19":2277,"▁행정":2278,"▁받았다.":2279,"돌봄":2280,"▁2019년":2281,"▁답했다.":2282,"▁강조했다.":2283,"▁있었":2284,"▁\"재택근무":2285,"▁선제":2286,"렸다.":2287,"위터":2288,"하려":2289,"▁여부":2290,"▁50":2291,"▁증가했다.":2292,"▁M":2293,"▁엔":2294,"포트":2295,"▁사옥":2296,"▁것도":2297,"▁인식":2298,"레이":2299,"자리":2300,"▁해야":2301,"▁집단":2302,"▁긴급":2303,"더라도":2304,"▁처리":2305,"▁━":2306,"기는":2307,"▁부문":2308,"▁바이러스":2309,"▁원격근무를":2310,"▁비교":2311,"▁도움":2312,"드는":2313,"▁2주":2314,"▁임금":2315,"▁테":2316,"▁“재택근무":2317,"분기":2318,"▁어렵":2319,"▁어려운":2320,"@han":2321,"▁나눠":2322,"▁실제":2323,"▁소프트웨어":2324,"ang":2325,"일(":2326,"▁1만":2327,"ju":2328,"이익":2329,"인트":2330,"합니다.":2331,"▁기회":2332,"▁자녀를":2333,"▁너무":2334,"▁됐":2335,"▁울":2336,"이가":2337,"▁분산":2338,"▁조치를":2339,"5년":2340,"▁임산부":2341,"▁상황이":2342,"▁들어갔":2343,"▁피해":2344,"명의":2345,"▁지금":2346,"▁희망":2347,"▁D":2348,"▁악":2349,"▁통상":2350,"▁표":2351,"되지":2352,"▁시차":2353,"▁경기도":2354,"SG":2355,"▁철":2356,"▁재택근무와":2357,"▁대표는":2358,"▁격상":2359,"▁제외한":2360,"▁볼":2361,"▁퇴근":2362,"▁이뤄":2363,"▁어린":2364,"▁확산으로":2365,"▁둔":2366,"케이션":2367,"▁-":2368,"롭게":2369,"▁위기":2370,"▁트위터":2371,"▁3일":2372,"으며,":2373,"▁제조":2374,"▁활용해":2375,"금융":2376,"▁200":2377,".0":2378,"▁민간":2379,"▁그러나":2380,"▁머":2381,"▁날":2382,"▁사이":2383,"▁방법":2384,"▁모바일":2385,"▁스트":2386,"▁상황에":2387,"하여":2388,"▁지시":2389,"▁미만":2390,"▁워크":2391,"▁지원하는":2392,"▁늘고":2393,"▁2018년":2394,"▁일할":2395,"▁한다는":2396,"▁인천":2397,"▁부분":2398,"▁조정":2399,"동안":2400,"▁자가":2401,"▁최초":2402,"▁늘었다.":2403,"▁유연근무제":2404,"▁활성화":2405,"10":2406,"계를":2407,"자,":2408,"▁국회":2409,"▁않아":2410,"30":2411,"치를":2412,"▁전사":2413,"▁일상":2414,"▁정착":2415,"▁아직":2416,"▁애플":2417,"▁패":2418,"수당":2419,"시장":2420,"월부터":2421,"▁구성원":2422,"공사":2423,"유플러스":2424,"▁되는":2425,"원에서":2426,"▁상시":2427,"▁출입":2428,"▁재확산":2429,"▁맞춰":2430,"kyung.com":2431,"▁자동":2432,"▁신규":2433,"분의":2434,"▁늘어난":2435,"대책":2436,"▁전면":2437,"--":2438,"▁공동":2439,"▁노동자":2440,"▁별도":2441,"▁없다.":2442,"▁거주":2443,"▁네트워크":2444,"▁s":2445,"▁소속":2446,"▁사태로":2447,"료를":2448,"지면서":2449,"▁자제":2450,"▁T":2451,"식을":2452,"▁전화":2453,"▁않았":2454,"▁컴퓨터":2455,"데,":2456,"출퇴근":2457,"▁솔루션을":2458,"위원회":2459,"@hankyung.com":2460,"▁길":2461,"관은":2462,"시키":2463,"▁부족":2464,"▁LG유플러스":2465,"▁막기":2466,"택트":2467,"▁\"코로나19":2468,"▁모습":2469,"▁어디":2470,"▁많아":2471,"▁망":2472,"▁은행":2473,"경제":2474,"니스":2475,"도시":2476,"▁상승":2477,"▁잠":2478,"일을":2479,"▁통한":2480,"▁소비":2481,")에":2482,"▁몰":2483,"▁기능을":2484,"\"이라며":2485,"et":2486,"사의":2487,"▁LG전":2488,"▁갈":2489,"했고,":2490,"활동":2491,"▁현실":2492,"가지":2493,"니다":2494,"수가":2495,"▁가입":2496,"’에":2497,"▁덧":2498,"▁폭":2499,"▁인구":2500,"on":2501,"등학교":2502,"▁등은":2503,"▁일정":2504,"▁연기":2505,"마다":2506,"▁1회":2507,"▁동시에":2508,"정책":2509,"친화":2510,"▁시범":2511,"▁공격":2512,"▁근무시간":2513,"▁덧붙":2514,"▁일·":2515,"▁무료":2516,"▁향후":2517,"@asi":2518,"ae.co.kr":2519,"@asiae.co.kr":2520,"명은":2521,"in":2522,"▁중단":2523,"▁보장":2524,"▁취업":2525,"▁수요가":2526,"감을":2527,"▁필요하":2528,"으나":2529,"이크":2530,"▁지원한다.":2531,"▁즉":2532,"설팅":2533,"달러":2534,"▁원하는":2535,"▁넘어":2536,"기간":2537,"▁방지를":2538,"▁사용자":2539,"▁스타":2540,"▁착용":2541,"▁빠르게":2542,"ou":2543,"▁기업들은":2544,"▁회사가":2545,")이":2546,"▁경력":2547,"▁특성":2548,"▁생산성":2549,"▁이유로":2550,"▁측은":2551,"레스":2552,"▁추세":2553,"▁뉴욕":2554,"규모":2555,"▁2일":2556,"세대":2557,"▁작업":2558,"▁책임":2559,"▁ESG":2560,"▁벌":2561,"떻게":2562,"▁앱":2563,"▁가상":2564,"▁일주일":2565,"▁6월":2566,"▁상황을":2567,"▁군":2568,"▁먹":2569,"▁그렇":2570,"타워":2571,"▁얼":2572,"다가":2573,"다”면서":2574,"▁규정":2575,"T)":2576,"▁먼":2577,"명,":2578,"비대면":2579,"▁일이":2580,"▁보험":2581,"▁청년":2582,"▁목표":2583,"▁핵":2584,"▁대신":2585,"▁CEO":2586,"긍정":2587,"▁29":2588,"▁미래":2589,"▁받는":2590,"▁사태가":2591,"데믹":2592,"수를":2593,"▁기업에":2594,"▁40":2595,"▁영상":2596,"▁요구":2597,"▁향상":2598,"▁덧붙였다.":2599,"이었":2600,"▁주목":2601,"▁저출산":2602,"▁삼성전자":2603,"▁범":2604,"▁차단":2605,"▁차질":2606,"이를":2607,"▁통합":2608,"▁장점":2609,")의":2610,"▁도시":2611,"▁시행하고":2612,"▁점검":2613,"▁권장":2614,"보는":2615,"부모":2616,"▁하면":2617,"▁담당":2618,"라며":2619,"서포트":2620,"우처":2621,"▁있지만":2622,"▁A씨":2623,"@aju":2624,"▁보인다.":2625,"@ajunews.com":2626,"▁됐다.":2627,"니터":2628,"보고":2629,"화된":2630,"▁경쟁":2631,"▁상당":2632,"▁의미":2633,"▁파악":2634,"▁핵심":2635,"▁긍정":2636,"비를":2637,"▁하지":2638,"▁어떻게":2639,"▁팬":2640,"▁항":2641,"뮤니":2642,"보안":2643,"'는":2644,"당국":2645,"벤처":2646,"▁있다\"며":2647,"▁사이버":2648,"▁가구":2649,"▁불과":2650,"le":2651,"▁분리":2652,"시간)":2653,"▁울산":2654,"▁꾸":2655,"▁블":2656,"가족":2657,"▁24일":2658,"▁SK텔레콤은":2659,"하던":2660,"▁이와":2661,"▁31":2662,"▁제공한다.":2663,"▁방식으로":2664,"▁언제":2665,"▁논의":2666,"▁콘":2667,"개발":2668,"평등":2669,"▁구매":2670,"▁회사는":2671,"▁영향을":2672,"50":2673,"인이":2674,"▁상대":2675,"▁제공하는":2676,"20년":2677,")’":2678,"▁부여":2679,"▁게임":2680,"▁만들어":2681,"이기":2682,"이집":2683,"▁보다":2684,"▁육아휴직급여":2685,"▁차지":2686,"▁회사에":2687,"▁고용보험":2688,"▁상품":2689,"▁동일":2690,"▁근로자의":2691,"▁서울시":2692,"▁방안을":2693,"▁있다”며":2694,"▁것이라고":2695,"▁불편":2696,"”이라며":2697,"▁j":2698,"▁인력을":2699,"▁종합":2700,"상공":2701,"지가":2702,"▁2만":2703,"▁자택":2704,"▁많았다.":2705,"▁등도":2706,"▁상반기":2707,"▁근무자":2708,"▁협력":2709,"명에":2710,"▁있었다.":2711,"▁바우처":2712,"▁완화":2713,"(6":2714,"▁30%":2715,"사회적":2716,"▁친":2717,"세가":2718,"원에":2719,"현지":2720,"▁있기":2721,"▁소득":2722,"▁4월":2723,"▁받고":2724,"▁본격":2725,"▁9월":2726,"▁25일":2727,"계획":2728,"되면":2729,"▁보내":2730,"▁나왔다.":2731,"▁여전히":2732,"▁알서포트":2733,"▁아이를":2734,"@d":2735,"▁떠":2736,"▁잇":2737,"▁재택근무제":2738,"▁의원은":2739,"▁씨":2740,"사무":2741,"인력":2742,"일과":2743,"▁\"이":2744,"▁그런":2745,"뿐만":2746,"▁경우가":2747,"▁달라":2748,"▁포스코":2749,"▁통상임금":2750,"▁1월":2751,"▁않을":2752,"▁컨설팅":2753,"7년":2754,"▁고용노동부":2755,"▁웹":2756,"▁업종":2757,"▁불안":2758,"▁정부의":2759,"▁발표했다.":2760,"▁어려움을":2761,"일(현지":2762,"견기업":2763,"즈니스":2764,"포인트":2765,"▁상황에서":2766,"▁체제로":2767,"계가":2768,"▁개학":2769,"▁특별":2770,"▁A씨는":2771,")은":2772,"▁학교":2773,"ork":2774,"웍스":2775,"▁한화":2776,"▁출장":2777,"'에":2778,"(S":2779,"섰다.":2780,"협회":2781,"▁5월":2782,"▁지원을":2783,"▁안내":2784,"▁귀":2785,"▁않도록":2786,"▁중요한":2787,"▁나온다.":2788,"량이":2789,"▁발생한":2790,"▁기간을":2791,"▁직원들을":2792,"▁NH":2793,"▁근무환경":2794,"▁모니터":2795,"▁실적":2796,"▁심각":2797,"▁전문가":2798,"▁극복":2799,"▁아울":2800,"▁업무가":2801,"▁비율은":2802,"다\"면서":2803,"▁각종":2804,"는데,":2805,"▁커뮤니":2806,"▁고려해":2807,"ong":2808,"·중":2809,"력이":2810,"유행":2811,"▁접근":2812,"(W":2813,"도로":2814,"▁여파":2815,"▁어떤":2816,"▁사용하는":2817,"▁매우":2818,"▁문제가":2819,"▁급여를":2820,"da":2821,"선을":2822,"정부":2823,"진다.":2824,"▁인정":2825,"▁사람이":2826,"▁취약":2827,"▁팬데믹":2828,"39":2829,"버그":2830,"▁지방":2831,"▁‘재택근무":2832,"▁알려졌다.":2833,"▁아울러":2834,"ye":2835,"이드":2836,"▁'재택근무":2837,"▁바로":2838,"▁도입한":2839,"제가":2840,"▁인원을":2841,"▁마음":2842,"▁집계":2843,"▁매일":2844,"▁지침을":2845,"▁돈":2846,"트업":2847,"▁이같":2848,"▁1일":2849,"▁받았":2850,"▁화상":2851,"▁취소":2852,"▁불가피":2853,"▁백신":2854,"▁스마트워크":2855,"세를":2856,"▁실천":2857,"▁가능하":2858,"▁방식을":2859,"▁k":2860,"혜택":2861,"▁제대로":2862,"▁공간을":2863,"▁밀집":2864,"%를":2865,"il":2866,"▁h":2867,"인의":2868,"▁반영":2869,"경영자":2870,"되어":2871,"안을":2872,"코리아":2873,"▁전반":2874,"▁출근하는":2875,"▁내용을":2876,"상황":2877,"▁있고":2878,"▁공개":2879,"▁실시간":2880,"▁종사":2881,"▁수는":2882,"▁전달":2883,"▁경기":2884,"러한":2885,"▁있고,":2886,"▁유출":2887,"동산":2888,"부문":2889,"하기도":2890,"▁증가한":2891,"▁기관":2892,"▁일자리":2893,"▁23일":2894,"이크로":2895,"1년":2896,"·재택근무":2897,"어나":2898,"▁재택근무,":2899,"▁하도록":2900,"▁필요가":2901,"▁풀":2902,"▁인상":2903,"▁인원":2904,"▁3단계":2905,"▁“이":2906,"▁업무용":2907,"▁나머":2908,"▁실제로":2909,"▁의료":2910,"~2":2911,"쳤다.":2912,"▁전날":2913,"▁직무":2914,"▁동참":2915,"▁7월":2916,"▁입장":2917,"▁과정":2918,"그룹은":2919,"▁적극적으로":2920,"▁눈치":2921,"▁존":2922,"의를":2923,"인은":2924,"▁비즈니스":2925,"▁차원에서":2926,"▁검사":2927,"▁축":2928,"마존":2929,"▁이용할":2930,"▁양육":2931,"▁도움이":2932,"▁들어갔다.":2933,"▁라인":2934,"자로":2935,"▁가까":2936,"▁나서":2937,"▁동료":2938,"▁번째":2939,"▁자가격":2940,"▁퇴":2941,"뉴스":2942,"하자":2943,"▁화면":2944,"은행은":2945,"▁철저":2946,"0만":2947,"▁침":2948,"▁회식":2949,"00여":2950,"▁서버":2951,"▁실시한":2952,"▁초등학교":2953,"▁사진":2954,"▁전용":2955,"▁가능성이":2956,"▁기준으로":2957,"▁스트레스":2958,"▁맡":2959,"모트":2960,"▁이제":2961,"▁그동안":2962,"▁코로나바이러스감염":2963,"▁힘들":2964,"▁▶":2965,"지지":2966,"▁기업들의":2967,"▁4일":2968,"▁늘었":2969,"▁이내":2970,"▁점심":2971,"▁참석":2972,"▁먼저":2973,"디어":2974,"위를":2975,"자인":2976,"▁보건":2977,"▁환경에서":2978,"▁26일":2979,"’는":2980,"▁좀":2981,"요일":2982,"▁2년":2983,"▁보니":2984,"해도":2985,"▁회사의":2986,"▁종료":2987,"▁요청":2988,"re":2989,"▁촉":2990,"조치":2991,"▁재택근무제를":2992,"▁수당":2993,"▁검사를":2994,"▁두고":2995,"하겠다고":2996,"▁트렌":2997,"0만원":2998,"▁탄":2999,"수록":3000,"지,":3001,"투자":3002,"▁양립":3003,"▁27일":3004,"▁불가능":3005,"▁자유롭게":3006,"대표":3007,"▁모델":3008,"▁않았다.":3009,"▁사무직":3010,"▁당부":3011,"▁자녀가":3012,"▁행복":3013,"▁착한":3014,"@et":3015,"치는":3016,"▁2단계":3017,"▁방송":3018,"▁어린이집":3019,"▁일·생활":3020,"벤처기업":3021,"▁농":3022,"▁해소":3023,"▁계약":3024,"▁근로자가":3025,"▁사람들이":3026,"▁우려가":3027,"@etnews.com":3028,"ᄏᄏ":3029,"▁넷":3030,"▁둘":3031,"가정":3032,"요?":3033,"통령":3034,"▁이메":3035,"▁수가":3036,"▁시설":3037,"▁한다고":3038,"▁같이":3039,"▁외국":3040,"▁좋아":3041,"▁준수":3042,"기술(I":3043,"ce":3044,"▁갑":3045,"닷컴":3046,"히려":3047,"▁이러한":3048,"▁처음으로":3049,"▁어디서":3050,"PC":3051,"공무원":3052,"하다":3053,"▁직원에게":3054,"▁당시":3055,"▁홈페":3056,"교통":3057,"▁전원":3058,"▁5일":3059,"▁이후에도":3060,"BC":3061,"▁몇":3062,"▁혜택":3063,"만큼":3064,"서를":3065,"안전":3066,"▁하게":3067,"▁찾아":3068,"구조":3069,"보다는":3070,"자체":3071,"▁기업을":3072,"▁아마존":3073,"▁유럽":3074,"▁결과를":3075,"▁W":3076,"▁돕":3077,"▁36":3078,"▁대해서는":3079,"▁2017년":3080,"르는":3081,"서울":3082,"▁통계":3083,"사업장":3084,"▁부담을":3085,"▁여부를":3086,"▁돼":3087,"▁얻":3088,"▁윤":3089,"랜드":3090,"로,":3091,"어서":3092,"점이":3093,"▁80%":3094,"▁스타트업":3095,"▁NHN":3096,"12":3097,"자들이":3098,"출근":3099,"▁오히려":3100,"▁회사에서":3101,"▁했습니다.":3102,"▁제외하고":3103,"▁마스크를":3104,"▁키우":3105,"▁최초로":3106,")'":3107,"▁모임":3108,"▁성공":3109,"▁특성상":3110,"효율":3111,"▁52":3112,"▁대비해":3113,"▁삼성전자는":3114,"단절":3115,"대를":3116,"▁한다”고":3117,"▁원칙":3118,"▁도입을":3119,"▁비율이":3120,"▁트렌드":3121,"▁놓":3122,"▁능":3123,"들에":3124,"자와":3125,"▁3분의":3126,"▁근무가":3127,"▁주거":3128,"▁계기로":3129,"▁시행한":3130,"▁사무실로":3131,"▁체제를":3132,"▁작년":3133,"▁KT는":3134,"0년":3135,"~3":3136,"▁덜":3137,"▁의원":3138,"▁남녀":3139,"▁반응":3140,"▁변화를":3141,"▁편의":3142,"교육청":3143,"▁육아기":3144,"▁다니":3145,"▁유급":3146,"▁신한":3147,"▁발전":3148,"▁6개월":3149,"▁합니다.":3150,"▁코로나바이러스감염증(코로나19)":3151,"로부터":3152,"사진":3153,"▁원활":3154,"▁현황":3155,"▁분할":3156,"▁때까지":3157,"시간을":3158,"▁활용할":3159,"하겠다”고":3160,"▁13일":3161,"▁질문":3162,"▁의무화":3163,"률이":3164,"빌딩":3165,"인증":3166,"▁대유행":3167,"▁인근":3168,"▁주는":3169,"▁그래":3170,"▁동기":3171,"▁활용한":3172,"일(현지시간)":3173,"▁베":3174,"▁사전":3175,"▁수밖에":3176,"▁전략":3177,"▁가격":3178,"▁제시":3179,"▁문화가":3180,"▁쉽지":3181,"▁잇따":3182,"이크로소프트":3183,"▁셈":3184,"사에":3185,"스를":3186,"스마트":3187,"업을":3188,"인을":3189,"▁하겠":3190,"▁실시한다.":3191,"▁부모가":3192,"▁다음달":3193,"%였다.":3194,"(7":3195,"(V":3196,"감독":3197,"▁대통령":3198,"▁소재":3199,"▁거래":3200,"▁조사됐다.":3201,"▁엄마":3202,"▁집단감염":3203,"감이":3204,"과의":3205,"아빠":3206,"지에":3207,"테크":3208,"▁집에":3209,"000여":3210,"▁나머지":3211,"▁쉬":3212,"▁있음":3213,"00만원":3214,"▁문의":3215,"▁무엇":3216,"▁역할":3217,"▁송":3218,"▁라이":3219,"▁보여":3220,"▁문제를":3221,"▁따르면,":3222,"▁못한":3223,"▁답변":3224,"▁병행":3225,"▁앉":3226,"▁와":3227,"▁씨는":3228,"세계":3229,"스로":3230,"식당":3231,"지로":3232,"▁운영하는":3233,"▁가족친화":3234,"▁VPN":3235,"건을":3236,"인데":3237,"으로,":3238,"▁해도":3239,"▁의심":3240,"▁카페":3241,"▁14일":3242,"▁설문조사":3243,"DI":3244,"▁H":3245,"▁캠":3246,"자에":3247,"접속":3248,"제,":3249,"지침":3250,"▁영화":3251,"▁차이가":3252,"▁전망이다.":3253,"▁걱":3254,"▁공백":3255,"▁진단":3256,"▁이상의":3257,"▁점을":3258,"▁비롯해":3259,"▁상대적으로":3260,"▁통상임금의":3261,"2년":3262,"▁골":3263,"▁얘":3264,"▁좌":3265,"보호":3266,"서도":3267,"젝트":3268,"주의":3269,"▁부동산":3270,"▁영국":3271,"▁운영하고":3272,"▁체계":3273,"▁뜻":3274,"▁밖":3275,"운영":3276,"▁제기":3277,"▁연속":3278,"▁그리고":3279,"▁오늘":3280,"하겠다\"고":3281,"it":3282,"도는":3283,"사용":3284,"▁인재":3285,"▁관한":3286,"▁해킹":3287,"▁최대한":3288,"▁안전을":3289,"▁언택트":3290,"▁충분":3291,"▁여파로":3292,"▁자가격리":3293,"서다.":3294,"자에게":3295,"카드":3296,"▁달리":3297,"▁입주":3298,"(8":3299,"joo":3300,"방식":3301,"보니":3302,"소기업":3303,"여성":3304,"▁의사":3305,"▁거의":3306,"cor":3307,"▁편리":3308,"▁쓰는":3309,"▁넥":3310,"▁빨":3311,"드시":3312,"▁보완":3313,"▁경북":3314,"▁임원":3315,"▁밀접":3316,"▁기록했다.":3317,"’이":3318,"▁층":3319,"상담":3320,"스(":3321,"▁이들":3322,"▁기획":3323,"▁부정":3324,"▁어느":3325,"건설":3326,"▁지정":3327,"▁조금":3328,"▁소개":3329,"▁시행한다.":3330,"▁예산":3331,"▁만에":3332,"▁사업을":3333,"▁들어간":3334,"▁목소":3335,"▁보도했다.":3336,"▁즐":3337,"가능":3338,"뉴얼":3339,"▁지켜":3340,"▁나선":3341,"▁프로그램을":3342,"단체":3343,"불어":3344,"자들은":3345,"파트":3346,"했고":3347,"▁1인":3348,"▁않다.":3349,"▁교통":3350,"▁회의를":3351,"장,":3352,"점은":3353,"주)":3354,"▁자료":3355,"▁나섰다.":3356,"▁바뀌":3357,"▁출근을":3358,"▁평소":3359,"하겠다는":3360,"▁광주":3361,"▁쉽게":3362,"▁외출":3363,"▁홈페이지":3364,"르고":3365,"방역":3366,"봤다.":3367,"분리":3368,"▁없도록":3369,"▁도입했다.":3370,"▁사무실에":3371,"▁10명":3372,"▁시작한":3373,"▁느끼":3374,"▁자신의":3375,"위로":3376,"▁등에서":3377,"▁하기":3378,"▁신속":3379,"▁구조":3380,"▁선보":3381,"▁반드시":3382,"▁유연한":3383,"▁리더":3384,"▁휴가를":3385,"eral":3386,"erald":3387,")과":3388,"en":3389,"p.com":3390,"▁두기":3391,"가고":3392,"했다는":3393,"▁가사":3394,"▁제출":3395,"▁유치":3396,"▁서로":3397,"▁말까지":3398,"▁선호":3399,"▁걱정":3400,"률은":3401,"필요":3402,"해진":3403,"▁일시":3404,"▁시행하는":3405,"▁확진자는":3406,"▁이상이":3407,"▁프로젝트":3408,"▁발표한":3409,"@herald":3410,"corp.com":3411,"@heraldcorp.com":3412,")로":3413,"는다.":3414,"해왔다.":3415,"▁아니다.":3416,"▁주장":3417,"▁실험":3418,"▁근태":3419,"▁임직원의":3420,".5%)":3421,"제도를":3422,"▁포함한":3423,"ch":3424,"티브":3425,"했지만":3426,"▁코로나19의":3427,"▁부부":3428,"▁하락":3429,"▁시행한다고":3430,"▁70%":3431,"▁개정안":3432,"▁꾸준":3433,"@joo":3434,"다'":3435,"자녀":3436,"▁이렇":3437,"▁이야":3438,"00만":3439,"▁실시하고":3440,"▁수준으로":3441,"▁장려금":3442,"▁뛰":3443,"▁육":3444,"기한":3445,"▁제약":3446,"▁공식":3447,"▁교수는":3448,"▁사무실에서":3449,"@joong":3450,"▁하고,":3451,"율은":3452,"점으로":3453,"▁있지만,":3454,"▁대법":3455,"▁대형":3456,"▁지자체":3457,"▁회장은":3458,"▁있는데":3459,"▁소상공":3460,"▁강남":3461,"▁장애":3462,"▁회사로":3463,"▁세종":3464,"▁체제":3465,"▁금융권":3466,")와":3467,"텐츠":3468,"평가":3469,"▁10%":3470,"▁시민":3471,"▁위해서는":3472,"▁더불어":3473,"▁환경이":3474,"▁무상":3475,"▁선택할":3476,"▁제조업":3477,".0%":3478,"im":3479,"▁북":3480,"리스":3481,"▁건설":3482,"▁메시":3483,"▁2주간":3484,"▁셈이다.":3485,"성에":3486,"스럽":3487,"앞으로":3488,"▁1명":3489,"▁직원과":3490,"▁기업과":3491,"▁'워라밸":3492,"▁현행":3493,"▁8월":3494,"▁이날부터":3495,"▁CEO는":3496,"am":3497,"▁툴":3498,"규직":3499,"리지":3500,"하이":3501,"▁대폭":3502,"▁자기":3503,"▁비슷":3504,"▁감염병":3505,"▁열린":3506,"▁스마트폰":3507,"▁있으며,":3508,"at":3509,"냈다.":3510,"비즈":3511,"원,":3512,"으면서":3513,"해졌다.":3514,"▁공지":3515,"▁배우":3516,"▁생산성을":3517,".5%":3518,"▁식당":3519,"▁낮은":3520,"▁균형을":3521,"▁늦":3522,"네요":3523,"받고":3524,"▁이외":3525,"▁이틀":3526,"▁가이드":3527,"▁하면서":3528,"▁롯데지":3529,"▁18일":3530,"연구소":3531,"▁선제적으로":3532,"@joongang":3533,"▁O":3534,"청사":3535,"형태":3536,"▁것이라는":3537,"▁마이크로소프트":3538,"▁2020년":3539,"▁많다.":3540,"▁10일":3541,"▁기반으로":3542,"▁최고경영자":3543,"리드":3544,"▁지하":3545,"▁없었":3546,"▁없다는":3547,"▁임대":3548,"▁문화를":3549,"▁복직":3550,"▁지역사회":3551,"▁설명이다.":3552,"▁업계에":3553,"@joongang.co.kr":3554,"▁끌":3555,"▁벗":3556,"▁숙":3557,"어도":3558,"키로":3559,"으로써":3560,"▁수원":3561,"▁44":3562,"▁금융회사":3563,"▁조사한":3564,"▁시대에":3565,"▁줌":3566,"▁대중":3567,"▁위협":3568,"▁근무할":3569,"▁거쳐":3570,"▁단순":3571,"▁세대":3572,"▁한편,":3573,"▁사실상":3574,"▁22일":3575,"',":3576,"(20":3577,"▁▷":3578,"밸리":3579,"사와":3580,"▁1주일":3581,"▁주변":3582,"▁강력":3583,"▁늘어날":3584,"▁시작했다.":3585,"▁추가로":3586,"▁지적했다.":3587,"ily":3588,"▁b":3589,"▁익":3590,"로구":3591,"▁코로나19에":3592,"▁개최":3593,"▁데스크":3594,"▁방역을":3595,"▁호소":3596,"▁넥슨":3597,"15":3598,"ar":3599,"▁◇":3600,"량을":3601,"인구":3602,"▁원격접속":3603,"▁6일":3604,"▁단체":3605,"▁제공하고":3606,"▁2015년":3607,"▁난":3608,"▁택":3609,"의도":3610,"제공":3611,"▁제주":3612,"▁높이는":3613,"▁정보통신":3614,"▁경력단절":3615,"▁착한기업":3616,"이즈":3617,"▁자세":3618,"▁기업문화":3619,"▁고령":3620,"▁임시":3621,"▁지원하고":3622,"▁환경에":3623,"▁갖추":3624,"▁뉴스":3625,"▁있으며":3626,"▁사례가":3627,"▁28일":3628,"(A":3629,"”라고":3630,"벌이":3631,"펀드":3632,"▁한다\"고":3633,"▁도쿄":3634,"▁불이익":3635,".9%)":3636,"▁유연근무제를":3637,"▁e":3638,"리콘":3639,"사항":3640,"으로는":3641,"▁아동":3642,"▁아파트":3643,"▁도입해":3644,"▁본부":3645,"▁재택·":3646,"▁되고":3647,"휴가를":3648,"▁예방을":3649,"▁위치한":3650,"70":3651,"@k":3652,"CT":3653,"거리":3654,"▁직원에":3655,"▁주택":3656,"▁때는":3657,"▁17일":3658,"▁음성":3659,"▁야근":3660,"▁얼마":3661,"daily":3662,"기술(IT)":3663,"규정":3664,"이노":3665,"클라우드":3666,"▁가치":3667,"▁‘워라밸":3668,"▁유통":3669,"▁신설":3670,"▁많았":3671,"▁스스로":3672,"▁종식":3673,"▁여성의":3674,"▁15일":3675,"@sedaily":3676,"@sedaily.com":3677,"▁R":3678,"▁풍":3679,"적이":3680,"▁가동":3681,"▁아내":3682,"▁늘면서":3683,"▁사무실을":3684,"▁휴식":3685,"▁맞는":3686,"▁응답자의":3687,".2%":3688,"----":3689,"·고":3690,"▁<":3691,"▁쓴":3692,"격을":3693,"국민":3694,"됩니다.":3695,"▁대규모":3696,"▁정기":3697,"▁공장":3698,"▁그쳤다.":3699,"▁설정":3700,"▁90%":3701,"▁초기":3702,"▁나타나":3703,"▁지급하는":3704,"▁갖춰":3705,"다’는":3706,"▁커뮤니케이션":3707,"\"...":3708,"(약":3709,"▁괜":3710,"▁녹":3711,"기준":3712,"데이":3713,"로드":3714,"생산":3715,"소통":3716,"스,":3717,"하지만":3718,"▁수립":3719,"▁1분기":3720,"▁고위":3721,"▁구체":3722,".1%":3723,"&#":3724,"에만":3725,"▁주말":3726,"▁내에서":3727,"▁여행":3728,"▁식사":3729,".8%)":3730,".6%)":3731,"▁책상":3732,"▁드러":3733,"▁시차출퇴근":3734,"▁집계됐다.":3735,"▁:":3736,"▁은":3737,"도체":3738,"리어":3739,"면세":3740,"증권":3741,"학년":3742,"학생":3743,"▁'코로나19":3744,"▁AI":3745,"▁개인정보":3746,"▁법률":3747,"▁결정했다.":3748,"▁19일":3749,".2%)":3750,"▁기술을":3751,"▁창의":3752,"▁줄어들":3753,"39;":3754,"&#39;":3755,"40":3756,"’의":3757,"▁붙":3758,"아이":3759,"어야":3760,"▁1명이":3761,"▁최적":3762,"▁여가":3763,"▁상황이다.":3764,"▁못하는":3765,".5단계":3766,"▁격리":3767,"(CEO":3768,")씨는":3769,"t.co.kr":3770,"▁빈":3771,"▁왜":3772,"▁퍼":3773,"공단":3774,"나라":3775,"스러":3776,"자도":3777,"중앙":3778,"▁이른":3779,"▁보이":3780,"▁그대로":3781,"▁시행할":3782,"▁바탕":3783,"▁관련해":3784,"▁KB":3785,"▁변화가":3786,"▁경제적":3787,"▁승진":3788,"'로":3789,"’가":3790,"▁뿐":3791,"젊은":3792,"차를":3793,"▁사고":3794,"▁지나":3795,"▁전산":3796,"▁정말":3797,"▁‘코로나19":3798,"▁하이":3799,"▁연계":3800,"▁장비":3801,"▁운동":3802,"▁사업주":3803,"▁올라":3804,"▁재개":3805,"▁행사":3806,"▁정책을":3807,"@dt.co.kr":3808,"▁터":3809,"마블":3810,"없는":3811,"연금":3812,"▁주문":3813,"▁확산세가":3814,"▁영역":3815,"▁설계":3816,"▁매뉴얼":3817,"▁판교":3818,"▁정보를":3819,"▁수준의":3820,"▁안전한":3821,".7%)":3822,"▁활동을":3823,"필요한":3824,"▁슬":3825,"모비스":3826,"실을":3827,"한다”고":3828,"▁이해":3829,"▁수익":3830,"▁35":3831,"▁아무":3832,"▁방향":3833,"▁내려":3834,"▁모집":3835,"▁소독":3836,"▁영구":3837,"▁바꾸":3838,"▁결과,":3839,"▁신청할":3840,"000명":3841,"▁정보기술(IT)":3842,"▁효율성을":3843,"▁12월":3844,"▁넘는":3845,"▁망분리":3846,"▁U":3847,"▁압":3848,"니까":3849,"시아":3850,"프라인":3851,"▁재택근무·":3852,"▁한해":3853,"▁출생":3854,"▁구현":3855,"▁국내외":3856,"▁명확":3857,"▁25일부터":3858,"▁측면":3859,"▁16일":3860,"▁형태로":3861,"다’고":3862,"▁최고경영자(CEO":3863,"65":3864,"▁넓":3865,"▁움":3866,"거래":3867,"관계":3868,"관이":3869,"됨에":3870,"영업":3871,"우리":3872,"케팅":3873,"하다고":3874,"한다\"고":3875,"▁2배":3876,"▁실리콘":3877,"▁사용한":3878,"▁변경":3879,"▁저장":3880,"▁프리":3881,"▁부서별":3882,"▁현대모비스":3883,"▁자유로운":3884,"▁늘어나고":3885,"▁비롯한":3886,"▁엔씨":3887,"▁범위":3888,"'가":3889,"(G":3890,"TF":3891,"▁암":3892,"▁품":3893,"리적":3894,"소를":3895,"스플":3896,"인력을":3897,"주시":3898,"하다는":3899,"했다\"고":3900,"▁바람":3901,"▁생산성이":3902,"▁CN":3903,"▁영업이익":3904,"▁우수기업":3905,"m2":3906,"om":3907,"했다”고":3908,"▁다수":3909,"▁여의도":3910,"▁본점":3911,"▁계획을":3912,"▁학생":3913,"▁변화에":3914,"▁차질이":3915,"▁캠페":3916,"11":3917,"6년":3918,"▁d":3919,"고객":3920,"전을":3921,"직장":3922,"▁사항":3923,"▁가지":3924,"▁것\"이라며":3925,"▁40%":3926,"▁결혼":3927,"▁7일":3928,"▁복무":3929,"▁포함해":3930,"▁느낌":3931,"mi":3932,"▁맛":3933,"▁탑":3934,"상의":3935,"있는":3936,"타임":3937,"▁사라":3938,"▁업무의":3939,"▁주민":3940,"▁지원금":3941,"▁높았다.":3942,"▁매년":3943,"▁방침을":3944,"하려는":3945,"▁움직":3946,"▁천":3947,"▁혹":3948,"기금":3949,"메라":3950,"적이다.":3951,"조사를":3952,"함.":3953,"▁있다":3954,"에서의":3955,"▁2회":3956,"▁것에":3957,"▁나라":3958,"▁시간과":3959,"▁남성의":3960,"▁입사":3961,".9%":3962,"▁데이터를":3963,"▁누구":3964,"▁얘기":3965,"li":3966,"·경":3967,"모바일":3968,"베이션":3969,"사람":3970,"원과":3971,"▁중기":3972,"▁위반":3973,"▁나가":3974,"▁육아휴직이":3975,"▁내놓":3976,"▁결국":3977,"▁줄여":3978,"▁이용해":3979,"’으로":3980,"▁탈":3981,"만5":3982,"분간":3983,"▁아침":3984,"▁업무환경":3985,"기업의":3986,"▁차별":3987,"▁어려워":3988,"▁온라인으로":3989,"▁응답이":3990,"▁27일부터":3991,"▁괜찮":3992,"()":3993,"(대표":3994,"▁낸":3995,"▁봉":3996,"디지털":3997,"방송":3998,"주택":3999,"항공":4000,"▁분양":4001,"▁미팅":4002,"▁특수":4003,"▁명령":4004,"▁금융사":4005,"▁중소기업의":4006,"▁효율적으로":4007,"▁30일":4008,"▁확인할":4009,"▁분석했다.":4010,"▁끝나":4011,"'의":4012,"▁캐":4013,"받을":4014,"지도":4015,"하며,":4016,"▁구분":4017,"▁8세":4018,"▁저녁":4019,"▁비중이":4020,"gye":4021,"▁중이":4022,"▁34":4023,"00명":4024,"▁발열":4025,"▁경우에는":4026,"...\"":4027,"▁되면":4028,".8%":4029,"▁11일":4030,"▁지속적으로":4031,"▁꼽았다.":4032,"대책본부":4033,"▁바탕으로":4034,"(M":4035,"Z세대":4036,"▁횟":4037,"▁흐":4038,"뱅크":4039,"장의":4040,"질환":4041,"최근":4042,"▁등록":4043,"▁33":4044,"▁회복":4045,"▁구미":4046,"▁실행":4047,"▁원격으로":4048,"▁비율을":4049,"▁정도로":4050,"▁이메일":4051,"▁꾸준히":4052,"원으로":4053,"준다.":4054,"커버그":4055,"▁자연":4056,"▁최우":4057,"까지는":4058,"▁여건":4059,"▁여유":4060,"▁지역에":4061,"▁LS":4062,"▁양성":4063,"@segye":4064,"▁자택에서":4065,"▁이렇게":4066,"@segye.com":4067,"IT":4068,"a.com":4069,"▁끊":4070,"겠다는":4071,"내식당":4072,"노무":4073,"담당":4074,"시부터":4075,"치고":4076,"▁이들은":4077,"▁3개":4078,"▁상관":4079,"▁주로":4080,"▁48":4081,"▁운용":4082,"▁저커버그":4083,"▁당국":4084,"▁명이":4085,"▁과거":4086,"▁있어서":4087,"▁휴직을":4088,"▁내용의":4089,"▁국민의":4090,"▁안정적인":4091,"▁즉시":4092,"25":4093,"▁챙":4094,"구에":4095,"아서":4096,"자들의":4097,"근무를":4098,"▁수평":4099,"▁것과":4100,"▁기업들":4101,"▁상향":4102,"▁아예":4103,"▁연간":4104,"▁60":4105,"▁기간은":4106,"▁관심이":4107,"▁무료로":4108,"▁과정에서":4109,"이노베이션":4110,"▁엔씨소프트":4111,"'이":4112,"-19":4113,"3년":4114,"fe":4115,"’(":4116,"’,":4117,"’은":4118,"받는":4119,"성,":4120,"와대":4121,"율이":4122,"파이":4123,"▁사유":4124,"▁대화":4125,"▁시험":4126,"▁공직":4127,"▁통제":4128,"▁특정":4129,"▁8일":4130,"▁포스트":4131,"▁발생할":4132,"▁롯데면세":4133,"▁갖고":4134,"▁갖춘":4135,"▁매출이":4136,"▁카카오톡":4137,"▁고용노동부는":4138,"▁의견을":4139,"▁당부했다.":4140,"▁덕":4141,"려고":4142,"와의":4143,"운용":4144,"했으며,":4145,"▁이슈":4146,"▁32":4147,"▁감사":4148,"▁문을":4149,"▁사람은":4150,"▁고객센터":4151,"▁성과를":4152,"▁걸쳐":4153,"▁만족도":4154,"▁논란":4155,"▁싶은":4156,"▁콘텐츠":4157,"▁좌석":4158,"▁젊은":4159,"니어":4160,"되며":4161,"명),":4162,"이자":4163,"제는":4164,"청은":4165,"품을":4166,"▁120":4167,"▁일환":4168,"▁37":4169,"▁회계":4170,"▁맞벌이":4171,"▁시스템이":4172,"▁방식의":4173,"▁12일":4174,"▁그러면서":4175,"▁블룸":4176,"’로":4177,"▁옮":4178,"너스":4179,"어요":4180,"체계":4181,"▁있음.":4182,"▁1차":4183,"▁인원이":4184,"▁제작":4185,"▁나와":4186,"▁육아휴직자는":4187,"▁신입":4188,"▁밝혔습니다.":4189,"▁교사":4190,"▁조치다.":4191,"▁살펴":4192,"▁면접":4193,"▁겪고":4194,"oul":4195,")으로":4196,"ww":4197,"▁닫":4198,"▁티":4199,"공공":4200,"대에":4201,"리트":4202,"오는":4203,"유연":4204,"지능":4205,"▁이직":4206,"▁보편":4207,"▁나갈":4208,"▁높일":4209,"▁감염증":4210,"▁재직":4211,"▁원격근무가":4212,"▁SK그룹":4213,"▁중소·중":4214,"▁권고했다.":4215,"▁다니는":4216,"로는":4217,"수도":4218,"시까지":4219,"인터":4220,"포스트":4221,"▁유행":4222,"▁시행에":4223,"▁가능하도록":4224,"▁유연하게":4225,"▁카메라":4226,"▁안전하게":4227,"▁보고서":4228,"▁상담사":4229,"▁긍정적인":4230,"▁대중교통":4231,"▁삭":4232,"▁팔":4233,"년간":4234,"런스":4235,"려는":4236,"유업":4237,"주당":4238,"하라":4239,"▁대전":4240,"▁통화":4241,"▁4명":4242,"▁선별":4243,"▁70":4244,"▁10월":4245,"▁당분간":4246,"▁초과":4247,"소득":4248,"재단":4249,"칙을":4250,"한국":4251,"▁다르":4252,"▁최선을":4253,"▁바란":4254,"▁체크":4255,"▁절감":4256,"▁결정할":4257,"▁100%":4258,"▁카카오는":4259,"▁경험을":4260,"▁비용을":4261,"▁돌입했다.":4262,"▁나오고":4263,"▁상태다.":4264,"▁LG유플러스는":4265,"▁넷마블":4266,"▁어디서나":4267,"YT":4268,"▁라":4269,"브리드":4270,"했지만,":4271,"▁사원":4272,"▁않으면":4273,"▁단말":4274,"▁반도체":4275,"▁후보":4276,"▁간접":4277,"▁배치":4278,"▁임신부":4279,"▁접촉을":4280,"▁동일한":4281,"사무실":4282,"\"라고":4283,"▁o":4284,"▁밥":4285,"너지":4286,"태원":4287,"▁수출":4288,"▁일하고":4289,"▁보는":4290,"▁보였다.":4291,"▁유튜":4292,"▁확산이":4293,"▁회사를":4294,"▁시간에":4295,"▁승인":4296,"▁이같은":4297,"un":4298,"곳에":4299,"부처":4300,"의회":4301,"지난":4302,"▁지키":4303,"▁전직원":4304,"▁한부모":4305,"▁기업들도":4306,"▁적은":4307,"▁경우,":4308,"▁가능해":4309,"▁디자인":4310,"▁뒤를":4311,"▁않는다.":4312,"▁2022년":4313,"고용평등":4314,"▁머물":4315,"▁탄력":4316,"te":4317,"▁견":4318,"▁꼭":4319,"▁쿠":4320,"구는":4321,"망을":4322,"찬가지":4323,"▁대학":4324,"▁1위":4325,"▁구내식당":4326,"▁마찬가지":4327,"▁만든":4328,"▁남양":4329,"만원을":4330,"▁12개월":4331,"▁확진자와":4332,"▁매출액":4333,"ID":4334,"▁◆":4335,"대상":4336,"번째":4337,"성도":4338,"습니다":4339,"적이고":4340,"▁것”이라며":4341,"▁확장":4342,"▁중에":4343,"▁자주":4344,"▁실태":4345,"▁20일":4346,"▁적합":4347,"▁9일":4348,"▁진행하고":4349,"▁ICT":4350,"▁인터뷰":4351,"▁분위기가":4352,"▁관심을":4353,"▁악화":4354,"24":4355,"80":4356,"▁p":4357,"▁곧":4358,"▁몸":4359,"대비":4360,"도,":4361,"시가":4362,"접촉":4363,"화문":4364,"▁한경":4365,"▁업무와":4366,"부터는":4367,"▁없을":4368,"▁45":4369,"▁마케팅":4370,"▁시행해":4371,"▁높여":4372,"▁6일까지":4373,"▁남편":4374,"▁무기한":4375,"▁저하":4376,"▁배달":4377,"▁되지":4378,"▁했다고":4379,"▁기반의":4380,"▁2025년":4381,"▁대책을":4382,"▁MS":4383,"▁존재":4384,"▁소상공인":4385,"NS":4386,"▁놀":4387,"리티":4388,"이고,":4389,"평균":4390,"회를":4391,"▁대다":4392,"▁시도":4393,"▁시청":4394,"하는데":4395,"▁2.5단계":4396,"▁가져":4397,"▁한시":4398,"▁보상":4399,"▁부처":4400,"▁주고":4401,"▁맞게":4402,"▁조직문화":4403,"▁있으면":4404,"▁빠른":4405,"lee":4406,"▁중소·중견기업":4407,"13":4408,"▁니":4409,"고를":4410,"진흥":4411,"▁사는":4412,"▁지식":4413,"▁1일부터":4414,"▁“육아휴직":4415,"▁불필요한":4416,"▁달했다.":4417,"▁사태를":4418,"▁답한":4419,".1%)":4420,".3%)":4421,"▁영업점":4422,"▁독일":4423,"'으로":4424,"”고":4425,"▁멀":4426,"▁묻":4427,"▁봐":4428,"공지능":4429,"디오":4430,"어난":4431,"▁기초":4432,"▁인원은":4433,"▁없음":4434,"▁20%":4435,"▁매주":4436,"▁진정":4437,"▁접종":4438,"▁SK이노베이션":4439,"▁휴게":4440,"▁제도다.":4441,".3%":4442,"▁VDI":4443,"▁기회를":4444,"▁이같이":4445,"aa":4446,"▁깨":4447,"▁끼":4448,"느냐":4449,"로우":4450,"률을":4451,"리에":4452,"리모트":4453,"비용":4454,"죠.":4455,"주로":4456,"▁수업":4457,"▁중에도":4458,"▁공기업":4459,"▁3만":4460,"▁조언":4461,"▁거점":4462,"▁늘리":4463,"▁적응":4464,"▁불만":4465,"▁경우도":4466,"▁확대하고":4467,"회의를":4468,"▁실시하는":4469,"▁직장인이":4470,"▁청사":4471,"▁공간에서":4472,"▁피로":4473,"▁담은":4474,"명으로,":4475,"▁가정의":4476,"▁300인":4477,"▁역할을":4478,"▁유튜브":4479,"▁웃":4480,"겠다”고":4481,"계약":4482,"이에":4483,"주간":4484,"토록":4485,"향이":4486,"▁기여":4487,"▁보유":4488,"이라도":4489,"▁오프라인":4490,"▁지원할":4491,"▁특징":4492,"▁교대":4493,"▁남성이":4494,"▁과학":4495,"▁메일":4496,"!!":4497,"권을":4498,"돼야":4499,"사,":4500,"시로":4501,"신종":4502,"전문":4503,"화학":4504,"▁보육":4505,"▁인원의":4506,"▁위메":4507,"▁경찰":4508,"▁\"육아휴직":4509,"▁해제":4510,"▁더존":4511,"▁특화":4512,"▁증가하고":4513,"▁좋다.":4514,"▁진행할":4515,"▁신청을":4516,"▁효율적인":4517,"▁청와대":4518,"▁열고":4519,"▁확인됐다.":4520,"▁규모가":4521,"▁자율적으로":4522,"▁에스":4523,"▁않아도":4524,"▁LG전자는":4525,"▁암호":4526,")도":4527,"▁페":4528,"두고":4529,"▁대출":4530,"▁수치":4531,"▁최저":4532,"▁신경":4533,"▁적지":4534,"▁맞춤":4535,"▁자녀에":4536,"▁2016년":4537,"▁폐쇄하고":4538,"▁구글은":4539,"▁돌아가":4540,"▁길어":4541,"▁그런데":4542,"▁실리콘밸리":4543,"▁한경닷컴":4544,"▁탓":4545,"함에":4546,"함을":4547,"▁있다면":4548,"▁1,":4549,"▁전에":4550,"▁자사":4551,"▁연령":4552,"▁연말":4553,"▁받지":4554,"▁도입하는":4555,"▁금감":4556,"▁확대할":4557,"▁되어":4558,"▁속속":4559,".7%":4560,"▁경험이":4561,"▁처음이다.":4562,"▁일상화":4563,"@dong":4564,"▁잇따라":4565,"▁가이드라인":4566,"@donga.com":4567,"'은":4568,"(0":4569,"▁겸":4570,"▁깊":4571,"▁센터":4572,"놨다.":4573,"니아":4574,"량은":4575,"레이스":4576,"했는데":4577,"▁이었다.":4578,"▁1000":4579,"▁근무하고":4580,"▁53":4581,"시간이":4582,"▁확대해":4583,"▁임직원을":4584,"▁투입":4585,".6%":4586,"▁대부분의":4587,"▁네이버는":4588,"▁장기화로":4589,"aaS":4590,"(D":4591,"99":4592,"되기":4593,"보건":4594,"부서":4595,"▁이루":4596,"▁시는":4597,"▁상한":4598,"▁육아휴직은":4599,"▁연동":4600,"▁실내":4601,"▁만나":4602,"▁88":4603,"▁작성":4604,"▁광화문":4605,"▁정상근무":4606,"▁늘어나면서":4607,"▁혜택을":4608,"▁데스크톱":4609,"\"고":4610,"▁J":4611,"▁Q":4612,"▁랜":4613,"▁잦":4614,"▁훨":4615,"가를":4616,"구를":4617,"인사":4618,"하우":4619,"함으로써":4620,"▁통근":4621,"▁장관은":4622,"▁우한":4623,"▁체온":4624,"▁휴대":4625,"▁개인의":4626,"▁30분":4627,"▁팀장":4628,"▁낮아":4629,"▁부담이":4630,"▁질병":4631,"▁전망했다.":4632,"비즈온":4633,"교대":4634,"다며":4635,"대응":4636,"명이다.":4637,"문을":4638,"스타":4639,"아야":4640,"영상":4641,"인지":4642,"프로":4643,"▁재택근무자":4644,"▁대처":4645,"▁전파":4646,"▁상위":4647,"▁조건":4648,"▁나누":4649,"▁간편":4650,"▁취지":4651,"▁이어질":4652,"▁전체의":4653,"▁순이었다.":4654,".4%":4655,".4%)":4656,"업계에":4657,"@seoul":4658,"▁GS":4659,"▁자동차":4660,"▁강력한":4661,"@seoul.co.kr":4662,"▁솔":4663,"▁징":4664,"데이터":4665,"려면":4666,"신문":4667,"윈타워":4668,"▁기울":4669,"▁확정":4670,"▁정해":4671,"▁기업도":4672,"▁부당":4673,"▁통과":4674,"▁실현":4675,"▁밝힌":4676,"▁영상회의":4677,"...재택근무":4678,"▁활용하는":4679,"▁요즘":4680,"▁미국의":4681,"▁늘어나는":4682,"▁추세다.":4683,"▁얼굴":4684,"▁롯데지주":4685,"OV":4686,"st":4687,"▁헤":4688,"노멀":4689,"세요":4690,"▁기기":4691,"▁도내":4692,"▁개념":4693,"▁영아":4694,"▁고용부":4695,"▁배경":4696,"▁순차":4697,"▁채널":4698,"▁커지고":4699,"▁모습을":4700,"▁듯":4701,"▁석":4702,"달라":4703,"랐다.":4704,"버스":4705,"설망":4706,"성장":4707,"▁재택근무...":4708,"▁시각":4709,"하고자":4710,"▁일하기":4711,"▁신뢰":4712,"▁해서":4713,"▁안에":4714,"▁강원":4715,"▁노출":4716,"▁예외":4717,"▁외에":4718,"▁점차":4719,"▁당연":4720,"▁출산휴가":4721,"▁리모트":4722,"▁창원":4723,"▁제품을":4724,"▁충분히":4725,"▁이른바":4726,"인터넷":4727,"▁훨씬":4728,"OVID":4729,"hy":4730,"▁꺼":4731,"▁샌":4732,"행정":4733,"▁육아휴직자가":4734,"▁구직":4735,"▁통보":4736,"▁46":4737,"▁노력을":4738,"▁출근하지":4739,"▁지역의":4740,"▁커피":4741,"▁팀원":4742,"▁복지가":4743,"▁(주)":4744,"▁토로":4745,"▁비중은":4746,"▁패키":4747,"▁철저히":4748,"▁최우선":4749,"▁w":4750,"단지":4751,"리핑":4752,"린다.":4753,"시,":4754,"시켜":4755,"일이":4756,"자동":4757,"지방":4758,"현재":4759,"▁근무에":4760,"▁구로구":4761,"▁여기에":4762,"다\"라고":4763,"▁말부터":4764,"▁조치가":4765,"▁협업툴":4766,"▁완료":4767,"별로는":4768,"▁2021년":4769,"▁브랜드":4770,"▁선제적":4771,"▁트위터는":4772,"▁별도의":4773,"▁종사자":4774,"▁더존비즈온":4775,"OVID-19":4776,"4년":4777,"VPN":4778,"▁레":4779,"▁왔":4780,"간의":4781,"까.":4782,"대체":4783,"임을":4784,"제품":4785,"조건":4786,"지면":4787,"했다\"며":4788,"▁수급":4789,"▁2차":4790,"▁‘사회적":4791,"▁개별":4792,"▁노무":4793,"▁적절":4794,"▁추구":4795,