#version: 0.2 - Trained by `huggingface/tokenizers`
다 .
근 무
▁ 이
▁ 있
재 택
재택 근무
으 로
▁ 재택근무
▁ 기
▁ 사
▁ 대
▁ 지
▁ 수
했 다.
▁ 1
▁ 시
하 는
에 서
▁ 2
▁ 전
▁ 등
로 나
코 로나
▁ 직
하 고
▁ 가
▁ 것
▁ 확
▁ 일
1 9
▁ 중
▁ 코로나
▁ 한
▁ 보
▁ 인
▁ 위
▁있 다.
▁ 업
▁직 원
이 다.
▁ 제
▁ 정
▁ 자
육 아
▁ 공
▁ 3
▁기 업
▁ 경
▁ 상
휴 직
▁ ‘
▁코로나 19
▁ 육아
▁ 아
▁ “
▁ 부
▁업 무
▁ 근무
▁ "
▁ 방
▁ 다
▁ 비
▁ 최
▁재택근무 를
▁ 주
▁ '
▁ 관
▁ 조
▁ 하
▁ 나
▁ 출
▁ 원
▁ 고
. .
▁육아 휴직
▁ 회
▁ 유
▁ 따
0 0
▁ 서
▁ 연
▁ 신
기 업
▁있 는
부 터
▁ 그
까 지
▁ 내
▁ 구
▁지 난
▁ 통
▁ 도
▁ 모
니 다.
▁ 실
▁ 않
다 고
▁ 개
이 라
▁ 없
면 서
▁ 해
다 는
▁ 오
다 ”
▁ 여
▁ 소
다 "
▁ 감
적 으로
▁ 임
▁위 해
▁ 4
▁ 말
▁ 5
▁ 생
한 다.
들 이
▁ 발
▁지 원
▁ 어
▁확 산
하 기
지 만
도 록
▁ 안
▁ 국
▁ 현
▁ 강
▁ 마
▁ 의
▁ 계
▁사 용
▁원 격
▁ 거
▁ 문
▁ 노
▁시 행
▁ 분
▁2 0
▁ 예
▁ 만
▁ 때
▁ 미
▁ 많
▁ 장
자 는
▁ 필
시 간
▁회 사
▁ 근
▁ 동
▁ 받
c o
▁ 집
▁ 밝
▁ 늘
▁ 선
▁것 으로
▁ 영
▁ 바
▁ 적
비 스
▁ 결
▁ 높
적 인
. co
▁ 활
▁밝 혔
▁ 및
▁ 더
▁ 추
▁확 진
▁ 했다.
% )
▁ 6
▁ 우
▁ 설
환 경
▁ 또
습 니다.
▁ 불
▁사 무
▁경 우
에 게
▁감 염
▁밝혔 다.
▁대 상
▁도 입
▁ 스
자 가
▁가 능
▁ 남
센 터
▁ 특
▁말 했다.
들 의
▁ 차
▁ 증
.. .
▁ 단
이라 고
하 게
▁근 로
코로나 19
다” 고
▁ 운
▁ 매
▁따 라
▁대 한
들 은
직 원
▁ 성
▁ 8
▁기 자
▁ 같
고 ,
▁ S
▁사 업
▁ 금
▁ 진
▁ 본
▁시 간
에 도
러 스
▁통 해
▁ 교
에 는
▁이 상
▁ 올
다" 고
▁필 요
었 다.
▁위 한
▁ 하는
▁ 세
▁직 장
▁서 비스
▁사무 실
▁ 반
▁ 재
▁출 근
▁ 7
된 다.
▁확 대
▁상 황
▁ 할
▁정 부
▁ 복
▁등 을
0 %
스 템
▁운 영
▁ 달
▁ 외
▁ 환경
▁ 돌
▁ 무
르 면
회 의
▁ 판
라 인
▁ 급
▁따 르면
▁ 건
▁서 울
▁원격 근무
▁ 평
일 부터
▁이 후
▁ 접
▁ 화
.co m
▁사 회
▁보 안
퇴 근
▁활 용
▁증 가
▁실 시
▁ 포
▁제 공
▁관 계
보 다
▁1 0
▁ 9
▁ 점
루 션
솔 루션
됐 다.
이 러스
▁ 효
▁ 체
▁ 변
▁ 들
▁ 좋
▁때 문
▁관 련
▁S K
▁고 용
▁ 김
되 는
▁대 해
해 야
하 지
▁대상 으로
▁ 데
▁ 줄
▁있 도록
▁지난 해
▁중 소
▁이 용
▁같 은
▁ 저
▁ 휴
▁ 앞
았 다.
▁ 협
▁제 도
▁사 람
▁ 후
▁발 생
▁육아휴직 을
▁지 역
▁ 간
▁ 솔루션
▁최 근
▁임 직원
▁ 취
▁ 맞
▁거 리
▁ 프
▁시 스템
▁ 각
▁ L
제 를
▁남 성
▁ 워
▁계 획
하고 ,
▁한 국
▁ 알
장 은
▁ 종
n g
일 까지
▁ 당
▁국 내
▁이 어
▁ 입
대 면
이 나
▁진 행
▁ 온
▁ 초
2 0
▁재택근무 가
▁관계 자는
하 면
▁최 대
만 원
▁기 간
▁ 함
▁ 배
두 기
▁조 치
▁ A
바 이러스
▁사 태
▁신 종
▁관 리
무 원
자 의
▁ 검
▁ 처
▁유 연
▁ I
▁결 과
▁늘 어
증 (
▁방 식
▁신 청
▁ △
성 을
▁방 역
▁ 권
▁대 응
콜 센터
▁ 편
▁가 장
▁ 삼
▁코로나 바이러스
▁ 명
▁자 녀
▁ 행
코로나19 )
정 을
▁들 어
▁직장 인
▁함 께
▁ 규
▁ 재택
▁ 역
라 밸
▁금 융
▁ 카
▁ 클
▁이 번
개 월
거 나
▁ 과
증( 코로나19)
▁한 다.
▁ 못
▁ 되
▁생 산
▁ 요
00 0
스 크
▁아 니
라 우
▁대 비
▁것 이다.
▁올 해
▁미 국
▁설 명
▁노 동
▁20 1
▁ 산
▁전 환
▁ 게
▁아 이
은 행
▁전 체
▁L G
▁나 타
▁회 의
. 5
▁시 작
▁ 두
다" 며
라 고
다” 며
화 를
▁어 려
▁ 응
피 스
▁지 급
▁ P
▁ 물
▁재택근무 에
사 를
▁ 양
▁중소 기업
▁ 콜센터
▁다 양
▁ 절
▁ 했
▁있 어
라우 드
상 회의
▁거리 두기
며 ,
▁대 기업
▁예 정
. k
▁ 새
▁ 참
에서 는
▁개 인
▁일 부
▁여 성
.k r
▁것 이
▁정 보
마 트
▁직원 들
▁ 네
하 면서
▁온 라인
▁이 날
▁모 두
▁사회 적
▁프 로
하 다.
운 데
▁대 표
▁효 율
▁비 대면
▁ 메
지 를
▁ 순
▁고 객
였 다.
▁ 청
▁많 은
▁가 운데
▁ 디
▁연 장
▁강 화
▁공 무원
▁현 재
▁ 파
▁ 하고
▁조 사
▁구 축
이 스
.co .kr
▁삼 성
▁ 작
기 관
하기 로
리 는
▁ 월
에서 도
노 동
▁다 른
▁ 답
▁출 산
▁ K
▁ 크
▁ 열
▁기 준
▁ 허
워 크
▁감염 증(코로나19)
▁ 채
하 겠
▁1 2
대 로
지만 ,
성 이
는 데
프 트
▁ 준
▁응 답
▁ 트
▁수 준
▁가 족
▁특 히
▁2 5
▁ 법
▁ 총
▁ 커
력 을
▁공 간
났 다.
▁ 피
▁클 라우드
관 리
원 은
▁업무 를
▁생 각
▁3 0
▁1 5
▁다양 한
▁ C
▁출 퇴근
( 1
▁ 폐
씨 는
▁ 투
명 이
▁ 약
▁따 른
%) ,
하 도록
로 운
그 룹
▁문 제
▁ 잘
▁적 용
▁일 하는
▁ 심
▁등 의
▁P C
롯 데
▁마 련
▁안 전
지 는
” 이라고
▁본 사
▁사 내
스 트
▁모 든
한 다고
▁필 수
▁수 요
사 회
▁결 정
▁확진 자가
▁추 가
▁급 여
▁ 뒤
텔 레
▁협 업
▁ 큰
▁때문 에
기 도
▁문 화
하 며
▁근로 자
▁ 학
이 버
▁화 상회의
n e
졌 다.
▁1 9
기 자
▁변 화
▁ 박
▁없 는
▁교 육
▁설명 했다.
. 2
▁ 리
사 업
생 활
▁ 넘
▁ 플
▁ 목
▁보 고
라 는
지 고
되 고
▁이 에
요 .
▁I T
▁ 롯데
▁부 서
▁ 식
▁해 당
▁ 격
▁ 속
▁유 지
단 계
▁구 성
▁기 존
. 8
이 터
▁최 소
▁1 1
제 로
▁공 공
▁ 팀
▁평 가
( 3
▁기 능
▁경 제
▁ 완
▁수 도
▁지난 달
균 형
▁일 본
부 는
입 니다.
▁ 갖
▁시 장
▁하 지만
▁적 극
▁필요 한
. 9
a n
▁확 인
회 사
▁직원 이
▁스 마트
▁제 외
▁않 는
▁장 기
원 을
▁2 4
▁ 곳
지 털
▁오 는
▁중 요
▁추 진
▁발 표
▁나타 났다.
제 도
▁기 술
텔레 콤
▁ 향
▁것 을
▁워 라밸
▁ 형
들 을
▁개 발
▁폐 쇄
▁ 민
( 2
. 1
▁직원 들의
▁비 율
▁부 모
▁이 유
▁개 선
▁포 함
. 4
▁확진 자
▁다 시
▁지 속
▁선 택
▁방 침
기 를
▁등 이
▁ 휴직
서 는
▁사업 장
% 로
" 이라고
▁ 담
▁세 계
▁ 될
그 램
▁전 문
▁있 다는
▁주 요
▁이 를
▁것 은
▁기업 의
▁SK 텔레콤
▁ 언
별 로
▁인 사
카 오
▁ 손
▁우 려
보 험
▁아니 라
. 6
▁기 반
이라 는
웨 어
▁1 00
▁ 낮
▁내 용
▁ 쓰
▁상 담
이 고
) ,
. 3
다 면
▁부 담
▁유연 근무
▁K T
▁직원 들이
▁ 뉴
▁1 3
▁1 년
. 7
▁복 지
▁ 합
이 는
왔 다.
▁계획 이다.
휴 가
▁ 착
▁있 다고
▁집 에서
w s
▁생 활
▁ 막
▁ 충
▁외 부
▁ 측
사 는
프 라
▁ 글
했 다고
▁조 직
▁연 구
▁ 애
▁높 은
▁1 6
▁업 계
기 로
▁ 밀
▁휴 가
▁고 려
▁ 창
▁오 피스
▁사용 할
▁정 책
▁ 번
명 을
▁ 질
원 이
ne ws
기 술
▁많 이
▁ 삶
▁다 음
▁있 으
▁1 8
▁대 구
▁예 방
▁ 힘
▁ 빠
업 계
▁집 중
▁ 느
▁매 출
▁중 심
▁기업 이
▁하 나
% ,
문 화
▁없 이
▁만 들
( 4
랫 폼
▁참 여
▁ 눈
▁ 균형
▁ 호
자 를
▁계 속
▁카 카오
업 무
장 을
지 원
▁중 인
이라 며
▁경 험
▁근무 를
▁동 안
▁건 강
▁디 지털
▁중 이다.
▁하 루
▁있 습니다.
▁인 터
▁삼성 전
정 보
▁성 과
▁ 된다.
▁전 망
▁제 품
▁프로 그램
) 는
위 기
▁마 스크
▁규 모
들 도
▁시 대
이 션
@ a
’ 를
▁정 도
▁새 로운
▁이 런
▁않 고
▁또 한
해 서
혁 신
▁영 향
% 가
▁업 체
▁앞 서
▁ 걸
▁현 대
▁접 속
▁강 조
들 에게
시 에
▁최 고
▁3 월
▁판 정을
▁ 첫
▁ 타
페 이스
▁방 안
▁한 편
▁자 율
▁구 글
▁그 러
▁가능 한
▁허 용
▁ 책
▁분 석
처 럼
▁근무 하는
출 산
트 북
▁또 는
감 염
▁공 유
▁비 용
▁임 신
▁만 족
▁ 광
▁ 된
▁비 상
▁2 7
▁않 은
news .com
▁영 업
▁처 음
▁전 국
▁우 리
▁코로나19 로
▁만 큼
▁예정 이다.
▁ 에
▁데 이터
' 를
▁등 에
▁환경 을
▁있 을
육아 휴직
▁ 컨
명 으로
▁지 침
원 격
▁ 긴
▁ E
▁인 력
e r
▁산 업
▁절 반
’ 을
▁권 고
▁고용 노동
리 고
▁ 누
부 분
▁불 가
▁좋 은
서 비스
▁2 3
▁접 촉
▁오 전
기 에
▁자 유
장 이
▁방 문
▁형 태
@ h
▁재택근무 로
▁노 트북
▁ 살
▁때문 이다.
s e
▁ 별
▁플 랫폼
▁직원 의
교 육
원 의
▁ 논
▁정 상
▁ (
▁경 영
▁높 아
▁기업 들이
▁ 찾
▁2 월
주 는
로 벌
라 도
▁제 한
▁투 자
▁ 잡
리 를
▁다 만
▁서비스 를
▁ 홈
사 가
▁시간 을
▁육아휴직 자
라 이
업 체
▁1 7
▁이 미
▁1 4
▁그 는
▁전 년
▁역 시
▁직원 은
▁인 해
▁ B
주 일
▁대 부분
▁일 을
▁감 소
통 신
▁인 프라
▁금 지
▁어려 움
▁검 토
▁설 치
y u
▁이 하
▁크 게
▁ 토
▁돌 입
▁인 한
▁선 정
▁분 위기
▁효 과
▁ 홍
한 다는
▁2 6
▁평 균
▁이 전
조 사
▁가 정
▁물 론
▁기 록
▁현 장
▁의 무
▁최소 화
근 로
▁사 례
▁통 신
▁ 승
했 습니다.
' 을
▁일 과
금 을
되 면서
▁등 으로
a l
▁기업 은
▁수도 권
바 일
▁기 대
▁준 비
▁ 쉽
시 설
▁늘어 나
o r
▁아 닌
▁재택근무 는
▁공 급
▁ 백
▁소 통
하 거나
▁국 가
▁ N
음 .
▁성 장
▁ 용
이 트
19 년
도 가
▁계 열
▁근로 시간
▁사 실
▁글 로벌
▁것 ”이라고
▁정부 는
▁이 달
▁ 로
▁이 동
▁ 음
▁2 8
▁지 적
시 스템
▁ 극
신 저
▁공공 기관
▁ 드
▁아 빠
▁소 프트
% 에
소 프트
지 역
▁ 떨
▁국 민
▁제도 를
▁인터 넷
기 가
▁있 다”고
▁복 귀
▁있 게
▁있 다"고
▁오 후
▁네 이버
▁전 했다.
E O
다 ’
이 었다.
학 교
▁내 부
페이스 북
위 원
▁ 병
▁나 오
▁20 2
으 면
▁장기 화
워 라밸
▁자 체
▁인 증
( 5
) 를
▁떨 어
스 코
이 지
▁보 인
▁ 키
리 가
▁내 년
▁직 접
▁우 선
▁급 증
▁건 물
상 을
▁일 반
▁직원 을
에 선
▁받 은
▁확 보
수 는
▁판 단
o o
▁대 면
▁나 온
▁분 야
급 여
▁ 쓸
▁ 엄
산 업
성 과
점 을
▁예 상
▁돌 아
k yu
▁ 싶
▁ 페이스북
경 영
본 부
▁연 봉
) 을
컴 퓨
했 던
▁더 욱
▁코로나19 가
▁돌 봄
▁대 체
가 는
▁순 환
▁ 면
▁상 태
▁메 신저
▁중 국
▁연 차
▁ 끝
복 지
▁알 려
▁ 치
▁문 서
▁활 동
▁설 문
▁해 결
▁ 독
▁방 지
▁단 계
▁ 코
들 과
8 년
도 를
억 원
▁노 력
▁단 축
▁반 면
부 가
▁이 는
▁재택근무 의
( C
▁출 시
▁받 을
▁활 성
▁시스템 을
스 는
연 구
플 러스
▁시간 이
@ se
상 이
▁앞 으로
▁장 소
kyu ng
고 용
▁전 자
▁안 정
▁직원 들은
▁계열 사
▁판 매
트 워크
▁ V
밖 에
▁부 산
리 아
▁개 정
▁ 희
▁보 호
▁위 험
▁방침 이다.
▁장 려
▁정부 가
산 부
▁삶 의
▁ 너
▁비 중
▁ 0
▁ 꼽
▁ 야
▁자 리
▁2 2
P N
반 기
전 히
▁3 00
▁ /
▁ 브
▁3 개월
임 금
▁중심 으로
s i
오 피스
확 산
▁보 면
▁ 버
없 이
▁업무 에
▁연 결
명 )
▁관 심
% 는
▁ 겪
▁위 치
▁해 외
▁5 0%
▁ ▲
▁확산 을
▁의 견
▁그 룹
시 는
▁대 책
▁중 앙
▁조 성
컴퓨 터
▁ 혁신
르 게
쇼 핑
공 간
▁2 1
▁3 년
▁우 수
▁직원들 에게
▁것 "이라고
a e
▁비 롯
▁채 용
( I
▁고 민
▁확산 에
▁각 각
▁ G
▁받 아
▁줄 어
으 며
▁수 행
▁보 도
원격 근무
▁ 태
▁ 혼
▁ 환
▁없 어
▁여 러
) 가
▁기 본
▁비 해
▁가능 하다.
▁자 신
▁“ 코로나19
▁행 정
▁받 았다.
돌 봄
▁20 19년
▁답 했다.
▁강조 했다.
▁있 었
▁" 재택근무
▁선 제
렸 다.
위 터
하 려
▁여 부
▁5 0
▁증가 했다.
▁ M
▁ 엔
포 트
▁사 옥
▁것 도
▁인 식
레 이
자 리
▁해 야
▁집 단
▁긴 급
더 라도
▁처 리
▁ ━
기 는
▁부 문
▁바 이러스
▁원격근무 를
▁비 교
▁도 움
드 는
▁2 주
▁임 금
▁ 테
▁“ 재택근무
분 기
▁어 렵
▁어려 운
@h an
▁나 눠
▁실 제
▁소프트 웨어
a ng
일 (
▁1 만
j u
이 익
인 트
합 니다.
▁기 회
▁자녀 를
▁너 무
▁ 됐
▁ 울
이 가
▁분 산
▁조치 를
5 년
▁임 산부
▁상황 이
▁들어 갔
▁피 해
명 의
▁지 금
▁희 망
▁ D
▁ 악
▁통 상
▁ 표
되 지
▁시 차
▁경 기도
S G
▁ 철
▁재택근무 와
▁대표 는
▁격 상
▁제외 한
▁ 볼
▁ 퇴근
▁이 뤄
▁어 린
▁확산 으로
▁ 둔
케 이션
▁ -
롭 게
▁위 기
▁트 위터
▁3 일
으 며,
▁제 조
▁활용 해
금 융
▁2 00
. 0
▁민 간
▁그러 나
▁ 머
▁ 날
▁사 이
▁방 법
▁모 바일
▁스 트
▁상황 에
하 여
▁지 시
▁미 만
▁워 크
▁지원 하는
▁늘 고
▁201 8년
▁일 할
▁한 다는
▁인 천
▁부 분
▁조 정
동 안
▁자 가
▁최 초
▁늘 었다.
▁유연근무 제
▁활성 화
1 0
계 를
자 ,
▁국 회
▁않 아
3 0
치 를
▁전 사
▁일 상
▁정 착
▁아 직
▁애 플
▁ 패
수 당
시 장
월 부터
▁구성 원
공 사
유 플러스
▁ 되는
원 에서
▁상 시
▁출 입
▁재 확산
▁맞 춰
kyung .com
▁자 동
▁신 규
분 의
▁늘어 난
대 책
▁전 면
- -
▁공 동
▁노동 자
▁별 도
▁없 다.
▁거 주
▁네 트워크
▁ s
▁소 속
▁사태 로
료 를
지 면서
▁자 제
▁ T
식 을
▁전 화
▁않 았
▁ 컴퓨터
데 ,
출 퇴근
▁솔루션 을
위원 회
@han kyung.com
▁ 길
관 은
시 키
▁부 족
▁LG 유플러스
▁막 기
택 트
▁" 코로나19
▁모 습
▁어 디
▁많 아
▁ 망
▁ 은행
경 제
니 스
도 시
▁상 승
▁ 잠
일 을
▁통 한
▁소 비
) 에
▁ 몰
▁기능 을
" 이라며
e t
사 의
▁LG 전
▁ 갈
했 고,
활 동
▁현 실
가 지
니 다
수 가
▁가 입
’ 에
▁ 덧
▁ 폭
▁인 구
o n
등 학교
▁등 은
▁일 정
▁연 기
마 다
▁1 회
▁동 시에
정 책
친 화
▁시 범
▁공 격
▁근무 시간
▁덧 붙
▁일 ·
▁무 료
▁향 후
@a si
ae .co.kr
@asi ae.co.kr
명 은
i n
▁중 단
▁보 장
▁취 업
▁수요 가
감 을
▁필요 하
으 나
이 크
▁지원 한다.
▁ 즉
설 팅
달 러
▁원 하는
▁넘 어
기 간
▁방 지를
▁사용 자
▁스 타
▁착 용
▁빠 르게
o u
▁기업 들은
▁회사 가
) 이
▁경 력
▁특 성
▁생산 성
▁이유 로
▁측 은
레 스
▁추 세
▁뉴 욕
규 모
▁2 일
세 대
▁작 업
▁책 임
▁E SG
▁ 벌
떻 게
▁ 앱
▁가 상
▁일 주일
▁6 월
▁상황 을
▁ 군
▁ 먹
▁그 렇
타 워
▁ 얼
다 가
다” 면서
▁규 정
T )
▁ 먼
명 ,
비 대면
▁일 이
▁보 험
▁청 년
▁목 표
▁ 핵
▁대 신
▁C EO
긍 정
▁2 9
▁미 래
▁받 는
▁사태 가
데 믹
수 를
▁기업 에
▁4 0
▁영 상
▁요 구
▁향 상
▁덧붙 였다.
이 었
▁주 목
▁저 출산
▁삼성전 자
▁ 범
▁차 단
▁차 질
이 를
▁통 합
▁장 점
) 의
▁도 시
▁시행 하고
▁점 검
▁권 장
보 는
부 모
▁하 면
▁담 당
라 며
서 포트
우 처
▁있 지만
▁A 씨
@a ju
▁보인 다.
@aju news.com
▁ 됐다.
니 터
보 고
화 된
▁경 쟁
▁상 당
▁의 미
▁파 악
▁핵 심
▁ 긍정
비 를
▁하 지
▁어 떻게
▁ 팬
▁ 항
뮤 니
보 안
' 는
당 국
벤 처
▁있 다"며
▁사 이버
▁가 구
▁불 과
l e
▁분 리
시간 )
▁울 산
▁ 꾸
▁ 블
가 족
▁24 일
▁SK텔레콤 은
하 던
▁이 와
▁3 1
▁제공 한다.
▁방식 으로
▁언 제
▁논 의
▁ 콘
개 발
평 등
▁구 매
▁회사 는
▁영향 을
5 0
인 이
▁상 대
▁제공 하는
20 년
) ’
▁부 여
▁게 임
▁만들 어
이 기
이 집
▁보 다
▁육아휴직 급여
▁차 지
▁회사 에
▁고용 보험
▁상 품
▁동 일
▁근로 자의
▁서울 시
▁방안 을
▁있 다”며
▁것 이라고
▁불 편
” 이라며
▁ j
▁인 력을
▁종 합
상 공
지 가
▁2 만
▁자 택
▁많 았다.
▁등 도
▁상 반기
▁근무 자
▁협 력
명 에
▁있 었다.
▁바 우처
▁완 화
( 6
▁3 0%
사회 적
▁ 친
세 가
원 에
현 지
▁있 기
▁소 득
▁4 월
▁받 고
▁본 격
▁9 월
▁25 일
계 획
되 면
▁보 내
▁나 왔다.
▁여 전히
▁알 서포트
▁아이 를
@ d
▁ 떠
▁ 잇
▁재택근무 제
▁의 원은
▁ 씨
사 무
인 력
일 과
▁" 이
▁그 런
뿐 만
▁경우 가
▁달 라
▁포 스코
▁통상 임금
▁1 월
▁않 을
▁컨 설팅
7 년
▁고용노동 부
▁ 웹
▁업 종
▁불 안
▁정부 의
▁발표 했다.
▁어려움 을
일( 현지
견 기업
즈 니스
포 인트
▁상황 에서
▁체 제로
계 가
▁개 학
▁특 별
▁A 씨는
) 은
▁학 교
or k
웍 스
▁한 화
▁출 장
' 에
( S
섰 다.
협 회
▁5 월
▁지원 을
▁안 내
▁ 귀
▁않 도록
▁중요 한
▁나온 다.
량 이
▁발생 한
▁기간 을
▁직원들 을
▁N H
▁근무 환경
▁모 니터
▁실 적
▁심 각
▁전문 가
▁극 복
▁아 울
▁업무 가
▁비율 은
다" 면서
▁각 종
는데 ,
▁커 뮤니
▁고려 해
o ng
· 중
력 이
유 행
▁접 근
( W
도 로
▁여 파
▁어 떤
▁사용 하는
▁매 우
▁문제 가
▁급여 를
d a
선 을
정 부
진 다.
▁인 정
▁사람 이
▁취 약
▁팬 데믹
3 9
버 그
▁지 방
▁‘ 재택근무
▁알려 졌다.
▁아울 러
y e
이 드
▁' 재택근무
▁바 로
▁도입 한
제 가
▁인 원을
▁마 음
▁집 계
▁매 일
▁지침 을
▁ 돈
트 업
▁이 같
▁1 일
▁받 았
▁화 상
▁취 소
▁불가 피
▁백 신
▁스마트 워크
세 를
▁실 천
▁가능 하
▁방식 을
▁ k
혜 택
▁제 대로
▁공간 을
▁밀 집
% 를
i l
▁ h
인 의
▁반 영
경영 자
되 어
안 을
코 리아
▁전 반
▁출근 하는
▁내용 을
상 황
▁있 고
▁공 개
▁실 시간
▁종 사
▁수 는
▁전 달
▁경 기
러 한
▁있 고,
▁유 출
동 산
부 문
하기 도
▁증가 한
▁기 관
▁일 자리
▁23 일
이크 로
1 년
· 재택근무
어 나
▁재택근무 ,
▁하 도록
▁필요 가
▁ 풀
▁인 상
▁인 원
▁3 단계
▁“ 이
▁업무 용
▁나 머
▁실 제로
▁의 료
~ 2
쳤 다.
▁전 날
▁직 무
▁동 참
▁7 월
▁입 장
▁과 정
그룹 은
▁적극 적으로
▁눈 치
▁ 존
의 를
인 은
▁비 즈니스
▁차 원에서
▁검 사
▁ 축
마 존
▁이용 할
▁양 육
▁도움 이
▁들어갔 다.
▁ 라인
자 로
▁가 까
▁나 서
▁동 료
▁번 째
▁자가 격
▁ 퇴
뉴 스
하 자
▁화 면
은행 은
▁철 저
0 만
▁ 침
▁회 식
00 여
▁서 버
▁실시 한
▁초 등학교
▁사 진
▁전 용
▁가능 성이
▁기준 으로
▁스트 레스
▁ 맡
모 트
▁이 제
▁그 동안
▁코로나바이러스 감염
▁힘 들
▁ ▶
지 지
▁기업 들의
▁4 일
▁늘 었
▁이 내
▁점 심
▁참 석
▁먼 저
디 어
위 를
자 인
▁보 건
▁환경 에서
▁26 일
’ 는
▁ 좀
요 일
▁2 년
▁보 니
해 도
▁회사 의
▁종 료
▁요 청
r e
▁ 촉
조 치
▁재택근무 제를
▁수 당
▁검 사를
▁두 고
하겠 다고
▁트 렌
0 만원
▁ 탄
수 록
지 ,
투 자
▁양 립
▁27 일
▁불가 능
▁자유 롭게
대 표
▁모 델
▁않 았다.
▁사무 직
▁당 부
▁자녀 가
▁행 복
▁착 한
@ et
치 는
▁2 단계
▁방 송
▁어린 이집
▁일· 생활
벤처 기업
▁ 농
▁해 소
▁계 약
▁근로 자가
▁사람 들이
▁우려 가
@et news.com
ᄏ ᄏ
▁ 넷
▁ 둘
가 정
요 ?
통 령
▁이 메
▁수 가
▁시 설
▁한 다고
▁같 이
▁외 국
▁좋 아
▁준 수
기술 (I
c e
▁ 갑
닷 컴
히 려
▁이 러한
▁처음 으로
▁어디 서
P C
공 무원
하 다
▁직원 에게
▁당 시
▁홈 페
교 통
▁전 원
▁5 일
▁이후 에도
B C
▁ 몇
▁ 혜택
만 큼
서 를
안 전
▁하 게
▁찾 아
구 조
보 다는
자 체
▁기업 을
▁아 마존
▁유 럽
▁결과 를
▁ W
▁ 돕
▁3 6
▁대해 서는
▁201 7년
르 는
서 울
▁통 계
사업 장
▁부담 을
▁여부 를
▁ 돼
▁ 얻
▁ 윤
랜 드
로 ,
어 서
점 이
▁8 0%
▁스타 트업
▁NH N
1 2
자 들이
출 근
▁오 히려
▁회사 에서
▁했 습니다.
▁제외 하고
▁마스크 를
▁키 우
▁최초 로
) '
▁모 임
▁성 공
▁특성 상
효 율
▁5 2
▁대비 해
▁삼성전 자는
단 절
대 를
▁한 다”고
▁원 칙
▁도입 을
▁비율 이
▁트렌 드
▁ 놓
▁ 능
들 에
자 와
▁3 분의
▁근무 가
▁주 거
▁계 기로
▁시행 한
▁사무실 로
▁체 제를
▁작 년
▁KT 는
0 년
~ 3
▁ 덜
▁의 원
▁남 녀
▁반 응
▁변 화를
▁편 의
교육 청
▁육아 기
▁다 니
▁유 급
▁신 한
▁발 전
▁6 개월
▁합 니다.
▁코로나바이러스감염 증(코로나19)
로 부터
사 진
▁원 활
▁현 황
▁분 할
▁때 까지
시간 을
▁활용 할
하겠 다”고
▁13 일
▁질 문
▁의무 화
률 이
빌 딩
인 증
▁대 유행
▁인 근
▁주 는
▁그 래
▁동 기
▁활용 한
일(현지 시간)
▁ 베
▁사 전
▁수 밖에
▁전 략
▁가 격
▁제 시
▁문화 가
▁쉽 지
▁잇 따
이크로 소프트
▁ 셈
사 에
스 를
스 마트
업 을
인 을
▁하 겠
▁실시 한다.
▁부모 가
▁다음 달
% 였다.
( 7
( V
감 독
▁대 통령
▁소 재
▁거 래
▁조사 됐다.
▁엄 마
▁집단 감염
감 이
과 의
아 빠
지 에
테 크
▁집 에
000 여
▁나머 지
▁ 쉬
▁있 음
00 만원
▁문 의
▁무 엇
▁역 할
▁ 송
▁ 라이
▁보 여
▁문 제를
▁따르면 ,
▁못 한
▁답 변
▁병 행
▁ 앉
▁ 와
▁ 씨는
세 계
스 로
식 당
지 로
▁운영 하는
▁가족 친화
▁V PN
건 을
인 데
으로 ,
▁해 도
▁의 심
▁카 페
▁14 일
▁설문 조사
D I
▁ H
▁ 캠
자 에
접 속
제 ,
지 침
▁영 화
▁차 이가
▁전망 이다.
▁ 걱
▁공 백
▁진 단
▁이상 의
▁점 을
▁비롯 해
▁상대 적으로
▁통상임금 의
2 년
▁ 골
▁ 얘
▁ 좌
보 호
서 도
젝 트
주 의
▁부 동산
▁영 국
▁운영 하고
▁체 계
▁ 뜻
▁ 밖
운 영
▁제 기
▁연 속
▁그 리고
▁오 늘
하겠 다"고
i t
도 는
사 용
▁인 재
▁관 한
▁해 킹
▁최대 한
▁안전 을
▁언 택트
▁충 분
▁여파 로
▁자가격 리
서 다.
자 에게
카 드
▁달 리
▁입 주
( 8
j oo
방 식
보 니
소 기업
여 성
▁의 사
▁거 의
co r
▁편 리
▁쓰 는
▁ 넥
▁ 빨
드 시
▁보 완
▁경 북
▁임 원
▁밀 접
▁기록 했다.
’ 이
▁ 층
상 담
스 (
▁이 들
▁기 획
▁부 정
▁어 느
건 설
▁지 정
▁조 금
▁소 개
▁시행 한다.
▁예 산
▁만 에
▁사업 을
▁들어 간
▁목 소
▁보도 했다.
▁ 즐
가 능
뉴 얼
▁지 켜
▁나 선
▁프로그램 을
단 체
불 어
자 들은
파 트
했 고
▁1 인
▁않 다.
▁교 통
▁회의 를
장 ,
점 은
주 )
▁자 료
▁나 섰다.
▁바 뀌
▁출근 을
▁평 소
하겠 다는
▁광 주
▁쉽 게
▁외 출
▁홈페 이지
르 고
방 역
봤 다.
분 리
▁없 도록
▁도입 했다.
▁사무실 에
▁10 명
▁시작 한
▁느 끼
▁자신 의
위 로
▁등 에서
▁하 기
▁신 속
▁구 조
▁선 보
▁반 드시
▁유연 한
▁리 더
▁휴가 를
er al
eral d
) 과
e n
p .com
▁ 두기
가 고
했 다는
▁가 사
▁제 출
▁유 치
▁서 로
▁말 까지
▁선 호
▁걱 정
률 은
필 요
해 진
▁일 시
▁시행 하는
▁확진 자는
▁이상 이
▁프로 젝트
▁발표 한
@h erald
cor p.com
@herald corp.com
) 로
는 다.
해 왔다.
▁아 니다.
▁주 장
▁실 험
▁근 태
▁임직원 의
.5 %)
제도 를
▁포함 한
c h
티 브
했 지만
▁코로나19 의
▁부 부
▁하 락
▁시행 한다고
▁7 0%
▁개정 안
▁꾸 준
@ joo
다 '
자 녀
▁이 렇
▁이 야
00 만
▁실시 하고
▁수준 으로
▁장려 금
▁ 뛰
▁ 육
기 한
▁제 약
▁공 식
▁교 수는
▁사무실 에서
@joo ng
▁ 하고,
율 은
점 으로
▁있 지만,
▁대 법
▁대 형
▁지 자체
▁회 장은
▁있는 데
▁소 상공
▁강 남
▁장 애
▁회사 로
▁세 종
▁체 제
▁금융 권
) 와
텐 츠
평 가
▁1 0%
▁시 민
▁위해 서는
▁더 불어
▁환경 이
▁무 상
▁선택 할
▁제조 업
. 0%
i m
▁ 북
리 스
▁건 설
▁메 시
▁2주 간
▁셈 이다.
성 에
스 럽
앞 으로
▁1 명
▁직원 과
▁기업 과
▁' 워라밸
▁현 행
▁8 월
▁이날 부터
▁CEO 는
a m
▁ 툴
규 직
리 지
하 이
▁대 폭
▁자 기
▁비 슷
▁감염 병
▁열 린
▁스마트 폰
▁있으 며,
a t
냈 다.
비 즈
원 ,
으 면서
해 졌다.
▁공 지
▁배 우
▁생산 성을
.5 %
▁식 당
▁낮 은
▁균형 을
▁ 늦
네 요
받 고
▁이 외
▁이 틀
▁가 이드
▁하 면서
▁롯데 지
▁18 일
연구 소
▁선제 적으로
@joong ang
▁ O
청 사
형 태
▁것 이라는
▁마 이크로소프트
▁20 20년
▁많 다.
▁10 일
▁기반 으로
▁최고 경영자
리 드
▁지 하
▁없 었
▁없 다는
▁임 대
▁문 화를
▁복 직
▁지역 사회
▁설명 이다.
▁업계 에
@joongang .co.kr
▁ 끌
▁ 벗
▁ 숙
어 도
키 로
으로 써
▁수 원
▁4 4
▁금융 회사
▁조사 한
▁시대 에
▁ 줌
▁대 중
▁위 협
▁근무 할
▁거 쳐
▁단 순
▁세 대
▁한편 ,
▁사실 상
▁22 일
' ,
( 20
▁ ▷
밸 리
사 와
▁1 주일
▁주 변
▁강 력
▁늘어 날
▁시작 했다.
▁추가 로
▁지적 했다.
il y
▁ b
▁ 익
로 구
▁코로나19 에
▁개 최
▁데 스크
▁방역 을
▁호 소
▁넥 슨
1 5
a r
▁ ◇
량 을
인 구
▁원격 접속
▁6 일
▁단 체
▁제공 하고
▁201 5년
▁ 난
▁ 택
의 도
제 공
▁제 주
▁높 이는
▁정보 통신
▁경력 단절
▁착한 기업
이 즈
▁자 세
▁기업 문화
▁고 령
▁임 시
▁지원 하고
▁환경 에
▁갖 추
▁뉴 스
▁있으 며
▁사례 가
▁28 일
( A
” 라고
벌 이
펀 드
▁한 다"고
▁도 쿄
▁불 이익
.9 %)
▁유연근무 제를
▁ e
리 콘
사 항
으로 는
▁아 동
▁아 파트
▁도입 해
▁본 부
▁재택 ·
▁되 고
휴가 를
▁예방 을
▁위치 한
7 0
@ k
C T
거 리
▁직원 에
▁주 택
▁때 는
▁17 일
▁음 성
▁야 근
▁얼 마
da ily
기술(I T)
규 정
이 노
클 라우드
▁가 치
▁‘ 워라밸
▁유 통
▁신 설
▁많 았
▁스 스로
▁종 식
▁여성 의
▁15 일
@se daily
@sedaily .com
▁ R
▁ 풍
적 이
▁가 동
▁아 내
▁늘 면서
▁사무실 을
▁휴 식
▁맞 는
▁응답 자의
.2 %
-- --
· 고
▁ <
▁ 쓴
격 을
국 민
됩 니다.
▁대 규모
▁정 기
▁공 장
▁그 쳤다.
▁설 정
▁9 0%
▁초 기
▁나타 나
▁지급 하는
▁갖 춰
다’ 는
▁커뮤니 케이션
" ...
( 약
▁ 괜
▁ 녹
기 준
데 이
로 드
생 산
소 통
스 ,
하 지만
▁수 립
▁1 분기
▁고 위
▁구 체
.1 %
& #
에 만
▁주 말
▁내 에서
▁여 행
▁식 사
.8 %)
.6 %)
▁책 상
▁드 러
▁시차 출퇴근
▁집계 됐다.
▁ :
▁ 은
도 체
리 어
면 세
증 권
학 년
학 생
▁' 코로나19
▁A I
▁개인 정보
▁법 률
▁결정 했다.
▁19 일
.2 %)
▁기술 을
▁창 의
▁줄어 들
39 ;
&# 39;
4 0
’ 의
▁ 붙
아 이
어 야
▁1 명이
▁최 적
▁여 가
▁상황 이다.
▁못 하는
.5 단계
▁격 리
(C EO
) 씨는
t .co.kr
▁ 빈
▁ 왜
▁ 퍼
공 단
나 라
스 러
자 도
중 앙
▁이 른
▁보 이
▁그 대로
▁시행 할
▁바 탕
▁관련 해
▁K B
▁변화 가
▁경제 적
▁승 진
' 로
’ 가
▁ 뿐
젊 은
차 를
▁사 고
▁지 나
▁전 산
▁정 말
▁‘ 코로나19
▁하 이
▁연 계
▁장 비
▁운 동
▁사업 주
▁올 라
▁재 개
▁행 사
▁정책 을
@d t.co.kr
▁ 터
마 블
없 는
연 금
▁주 문
▁확산 세가
▁영 역
▁설 계
▁매 뉴얼
▁판 교
▁정보 를
▁수준 의
▁안전 한
.7 %)
▁활동 을
필요 한
▁ 슬
모 비스
실 을
한 다”고
▁이 해
▁수 익
▁3 5
▁아 무
▁방 향
▁내 려
▁모 집
▁소 독
▁영 구
▁바 꾸
▁결과 ,
▁신청 할
000 명
▁정보 기술(IT)
▁효율 성을
▁12 월
▁넘 는
▁망 분리
▁ U
▁ 압
니 까
시 아
프 라인
▁재택근무 ·
▁한 해
▁출 생
▁구 현
▁국내 외
▁명 확
▁25 일부터
▁측 면
▁16 일
▁형태 로
다’ 고
▁최고경영자 (CEO
6 5
▁ 넓
▁ 움
거 래
관 계
관 이
됨 에
영 업
우 리
케 팅
하 다고
한 다"고
▁2 배
▁실 리콘
▁사용 한
▁변 경
▁저 장
▁프 리
▁부서 별
▁현대 모비스
▁자유 로운
▁늘어나 고
▁비롯 한
▁엔 씨
▁범 위
' 가
( G
T F
▁ 암
▁ 품
리 적
소 를
스 플
인 력을
주 시
하 다는
했 다"고
▁바 람
▁생산 성이
▁C N
▁영업 이익
▁우수 기업
m 2
o m
했 다”고
▁다 수
▁여 의도
▁본 점
▁계획 을
▁학 생
▁변화 에
▁차질 이
▁캠 페
1 1
6 년
▁ d
고 객
전 을
직 장
▁사 항
▁가 지
▁것 "이라며
▁4 0%
▁결 혼
▁7 일
▁복 무
▁포함 해
▁느 낌
m i
▁ 맛
▁ 탑
상 의
있 는
타 임
▁사 라
▁업무 의
▁주 민
▁지원 금
▁높 았다.
▁매 년
▁방침 을
하려 는
▁움 직
▁ 천
▁ 혹
기 금
메 라
적 이다.
조 사를
함 .
▁있 다
에서 의
▁2 회
▁것 에
▁나 라
▁시간 과
▁남성 의
▁입 사
.9 %
▁데이터 를
▁누 구
▁얘 기
l i
· 경
모 바일
베 이션
사 람
원 과
▁중 기
▁위 반
▁나 가
▁육아휴직 이
▁내 놓
▁결 국
▁줄 여
▁이용 해
’ 으로
▁ 탈
만 5
분 간
▁아 침
▁업무 환경
기업 의
▁차 별
▁어려 워
▁온라인 으로
▁응답 이
▁27 일부터
▁괜 찮
( )
( 대표
▁ 낸
▁ 봉
디 지털
방 송
주 택
항 공
▁분 양
▁미 팅
▁특 수
▁명 령
▁금융 사
▁중소기업 의
▁효율 적으로
▁30 일
▁확인 할
▁분석 했다.
▁끝 나
' 의
▁ 캐
받 을
지 도
하 며,
▁구 분
▁8 세
▁저 녁
▁비중 이
g ye
▁중 이
▁3 4
00 명
▁발 열
▁경우 에는
... "
▁되 면
.8 %
▁11 일
▁지속 적으로
▁꼽 았다.
대책 본부
▁바탕 으로
( M
Z 세대
▁ 횟
▁ 흐
뱅 크
장 의
질 환
최 근
▁등 록
▁3 3
▁회 복
▁구 미
▁실 행
▁원격 으로
▁비율 을
▁정도 로
▁이메 일
▁꾸준 히
원 으로
준 다.
커 버그
▁자 연
▁최 우
까지 는
▁여 건
▁여 유
▁지역 에
▁L S
▁양 성
@se gye
▁자택 에서
▁이렇 게
@segye .com
I T
a .com
▁ 끊
겠 다는
내 식당
노 무
담 당
시 부터
치 고
▁이 들은
▁3 개
▁상 관
▁주 로
▁4 8
▁운 용
▁저 커버그
▁당 국
▁명 이
▁과 거
▁있어 서
▁휴직 을
▁내용 의
▁국민 의
▁안정 적인
▁즉 시
2 5
▁ 챙
구 에
아 서
자 들의
근무 를
▁수 평
▁것 과
▁기업 들
▁상 향
▁아 예
▁연 간
▁6 0
▁기간 은
▁관심 이
▁무료 로
▁과정 에서
이노 베이션
▁엔씨 소프트
' 이
- 19
3 년
f e
’ (
’ ,
’ 은
받 는
성 ,
와 대
율 이
파 이
▁사 유
▁대 화
▁시 험
▁공 직
▁통 제
▁특 정
▁8 일
▁포 스트
▁발생 할
▁롯데 면세
▁갖 고
▁갖 춘
▁매출 이
▁카카오 톡
▁고용노동 부는
▁의견 을
▁당부 했다.
▁ 덕
려 고
와 의
운 용
했 으며,
▁이 슈
▁3 2
▁감 사
▁문 을
▁사람 은
▁고객 센터
▁성과 를
▁걸 쳐
▁만족 도
▁논 란
▁싶 은
▁콘 텐츠
▁좌 석
▁ 젊은
니 어
되 며
명 ),
이 자
제 는
청 은
품 을
▁1 20
▁일 환
▁3 7
▁회 계
▁맞 벌이
▁시스템 이
▁방식 의
▁12 일
▁그러 면서
▁블 룸
’ 로
▁ 옮
너 스
어 요
체 계
▁있 음.
▁1 차
▁인 원이
▁제 작
▁나 와
▁육아휴직 자는
▁신 입
▁밝혔 습니다.
▁교 사
▁조치 다.
▁살 펴
▁면 접
▁겪 고
ou l
) 으로
w w
▁ 닫
▁ 티
공 공
대 에
리 트
오 는
유 연
지 능
▁이 직
▁보 편
▁나 갈
▁높 일
▁감염 증
▁재 직
▁원격근무 가
▁SK 그룹
▁중소 ·중
▁권고 했다.
▁다니 는
로 는
수 도
시 까지
인 터
포 스트
▁유 행
▁시행 에
▁가능 하도록
▁유연 하게
▁카 메라
▁안전 하게
▁보고 서
▁상담 사
▁긍정 적인
▁대중 교통
▁ 삭
▁ 팔
년 간
런 스
려 는
유 업
주 당
하 라
▁대 전
▁통 화
▁4 명
▁선 별
▁7 0
▁10 월
▁당 분간
▁초 과
소 득
재 단
칙 을
한 국
▁다 르
▁최 선을
▁바 란
▁체 크
▁절 감
▁결정 할
▁100 %
▁카카오 는
▁경험 을
▁비용 을
▁돌입 했다.
▁나오 고
▁상태 다.
▁LG유플러스 는
▁넷 마블
▁어디서 나
Y T
▁ 라
브 리드
했 지만,
▁사 원
▁않 으면
▁단 말
▁반 도체
▁후 보
▁간 접
▁배 치
▁임신 부
▁접촉 을
▁동일 한
사무 실
" 라고
▁ o
▁ 밥
너 지
태 원
▁수 출
▁일 하고
▁보 는
▁보 였다.
▁유 튜
▁확산 이
▁회사 를
▁시간 에
▁승 인
▁이같 은
u n
곳 에
부 처
의 회
지 난
▁지 키
▁전 직원
▁한 부모
▁기업 들도
▁적 은
▁경우 ,
▁가능 해
▁디 자인
▁뒤 를
▁않는 다.
▁202 2년
고용 평등
▁머 물
▁탄 력
t e
▁ 견
▁ 꼭
▁ 쿠
구 는
망 을
찬 가지
▁대 학
▁1 위
▁구 내식당
▁마 찬가지
▁만 든
▁남 양
만원 을
▁12 개월
▁확진자 와
▁매출 액
I D
▁ ◆
대 상
번 째
성 도
습 니다
적 이고
▁것 ”이라며
▁확 장
▁중 에
▁자 주
▁실 태
▁20 일
▁적 합
▁9 일
▁진행 하고
▁I CT
▁인터 뷰
▁분위기 가
▁관심 을
▁악 화
2 4
8 0
▁ p
▁ 곧
▁ 몸
대 비
도 ,
시 가
접 촉
화 문
▁한 경
▁업무 와
부터 는
▁없 을
▁4 5
▁마 케팅
▁시행 해
▁높 여
▁6 일까지
▁남 편
▁무 기한
▁저 하
▁배 달
▁되 지
▁했 다고
▁기반 의
▁202 5년
▁대책 을
▁M S
▁존 재
▁소상공 인
N S
▁ 놀
리 티
이 고,
평 균
회 를
▁대 다
▁시 도
▁시 청
하는 데
▁2 .5단계
▁가 져
▁한 시
▁보 상
▁부 처
▁주 고
▁맞 게
▁조직 문화
▁있으 면
▁빠 른
le e
▁중소·중 견기업
1 3
▁ 니
고 를
진 흥
▁사 는
▁지 식
▁1 일부터
▁“ 육아휴직
▁불 필요한
▁달 했다.
▁사태 를
▁답 한
.1 %)
.3 %)
▁영업 점
▁독 일
' 으로
” 고
▁ 멀
▁ 묻
▁ 봐
공 지능
디 오
어 난
▁기 초
▁인 원은
▁없 음
▁20 %
▁매 주
▁진 정
▁접 종
▁SK 이노베이션
▁휴 게
▁제도 다.
.3 %
▁V DI
▁기회 를
▁이같 이
a a
▁ 깨
▁ 끼
느 냐
로 우
률 을
리 에
리 모트
비 용
죠 .
주 로
▁수 업
▁중 에도
▁공 기업
▁3 만
▁조 언
▁거 점
▁늘 리
▁적 응
▁불 만
▁경우 도
▁확대 하고
회의 를
▁실시 하는
▁직장인 이
▁청 사
▁공간 에서
▁피 로
▁담 은
명으로 ,
▁가정 의
▁300 인
▁역할 을
▁유튜 브
▁ 웃
겠 다”고
계 약
이 에
주 간
토 록
향 이
▁기 여
▁보 유
이라 도
▁오 프라인
▁지원 할
▁특 징
▁교 대
▁남성 이
▁과 학
▁메 일
! !
권 을
돼 야
사 ,
시 로
신 종
전 문
화 학
▁보 육
▁인 원의
▁위 메
▁경 찰
▁" 육아휴직
▁해 제
▁더 존
▁특 화
▁증가 하고
▁좋 다.
▁진행 할
▁신청 을
▁효율 적인
▁청 와대
▁열 고
▁확인 됐다.
▁규모 가
▁자율 적으로
▁에 스
▁않아 도
▁LG전 자는
▁암 호
) 도
▁ 페
두 고
▁대 출
▁수 치
▁최 저
▁신 경
▁적 지
▁맞 춤
▁자녀 에
▁201 6년
▁폐쇄 하고
▁구글 은
▁돌아 가
▁길 어
▁그런 데
▁실리콘 밸리
▁한경 닷컴
▁ 탓
함 에
함 을
▁있 다면
▁1 ,
▁전 에
▁자 사
▁연 령
▁연 말
▁받 지
▁도입 하는
▁금 감
▁확대 할
▁되 어
▁속 속
.7 %
▁경험 이
▁처음 이다.
▁일상 화
@d ong
▁잇따 라
▁가이드 라인
@dong a.com
' 은
( 0
▁ 겸
▁ 깊
▁ 센터
놨 다.
니 아
량 은
레 이스
했 는데
▁이 었다.
▁1 000
▁근무 하고
▁5 3
시간 이
▁확대 해
▁임직원 을
▁투 입
.6 %
▁대부분 의
▁네이버 는
▁장기화 로
aa S
( D
9 9
되 기
보 건
부 서
▁이 루
▁시 는
▁상 한
▁육아휴직 은
▁연 동
▁실 내
▁만 나
▁8 8
▁작 성
▁광 화문
▁정상 근무
▁늘어나 면서
▁혜택 을
▁데스크 톱
" 고
▁ J
▁ Q
▁ 랜
▁ 잦
▁ 훨
가 를
구 를
인 사
하 우
함 으로써
▁통 근
▁장 관은
▁우 한
▁체 온
▁휴 대
▁개인 의
▁30 분
▁팀 장
▁낮 아
▁부담 이
▁질 병
▁전망 했다.
비즈 온
교 대
다 며
대 응
명 이다.
문 을
스 타
아 야
영 상
인 지
프 로
▁재택근무 자
▁대 처
▁전 파
▁상 위
▁조 건
▁나 누
▁간 편
▁취 지
▁이어 질
▁전체 의
▁순 이었다.
.4 %
.4 %)
업계 에
@se oul
▁G S
▁자동 차
▁강력 한
@seoul .co.kr
▁ 솔
▁ 징
데 이터
려 면
신 문
윈 타워
▁기 울
▁확 정
▁정 해
▁기업 도
▁부 당
▁통 과
▁실 현
▁밝 힌
▁영 상회의
... 재택근무
▁활용 하는
▁요 즘
▁미국 의
▁늘어나 는
▁추세 다.
▁얼 굴
▁롯데지 주
O V
s t
▁ 헤
노 멀
세 요
▁기 기
▁도 내
▁개 념
▁영 아
▁고용 부
▁배 경
▁순 차
▁채 널
▁커 지고
▁모습 을
▁ 듯
▁ 석
달 라
랐 다.
버 스
설 망
성 장
▁재택근무 ...
▁시 각
하고 자
▁일 하기
▁신 뢰
▁해 서
▁안 에
▁강 원
▁노 출
▁예 외
▁외 에
▁점 차
▁당 연
▁출산 휴가
▁리 모트
▁창 원
▁제품 을
▁충분 히
▁이른 바
인터 넷
▁훨 씬
OV ID
h y
▁ 꺼
▁ 샌
행 정
▁육아휴직 자가
▁구 직
▁통 보
▁4 6
▁노 력을
▁출근 하지
▁지역 의
▁커 피
▁팀 원
▁복지 가
▁( 주)
▁토 로
▁비중 은
▁패 키
▁철저 히
▁최우 선
▁ w
단 지
리 핑
린 다.
시 ,
시 켜
일 이
자 동
지 방
현 재
▁근무 에
▁구 로구
▁여 기에
다" 라고
▁말 부터
▁조치 가
▁협업 툴
▁완 료
별로 는
▁202 1년
▁브 랜드
▁선제 적
▁트위터 는
▁별도 의
▁종사 자
▁더존 비즈온
OVID -19
4 년
V PN
▁ 레
▁ 왔
간 의
까 .
대 체
임 을
제 품
조 건
지 면
했 다"며
▁수 급
▁2 차
▁‘ 사회적
▁개 별
▁노 무
▁적 절
▁추 구
▁학 습
▁눈 에
▁노트북 을
▁경영 진
하려 면
▁차지 했다.
S D
▁ 겨
▁ 캘
가 가
겠 다"고
법 을
서 관
장 려
지 니어
한 다면
했 을
▁기 저
▁대 변
▁일 자
▁보 이고
▁내 달
▁하는 데
▁급 격
▁점 이
▁임직원 이
▁당 초
▁배 려
▁가운데 ,
.7 %),
▁집중 할
▁검토 하고
▁모니터 링
7 8
대 한
캠 프
▁대 우
▁제 안
▁자 산
▁기업 으로
▁서 초
▁생 기
▁201 0년
▁마련 해
▁충 북
▁영향 으로
▁효과 가
고용 노동
▁일주일 에
스플 레이
▁블룸 버그
6 0
▁ 왔다.
드 를
무 는
법 인
주 고
▁시 기
▁‘ 20
▁부 총
다” 는
▁사용 이
▁노 사
▁높 았
에게 는
▁대상 은
▁특 허
▁운영 을
▁곳 은
▁창 출
▁호 텔
▁건강 을
▁높아 졌
▁홍 콩
▁줄어 든
▁비교 적
' (
▁ m
▁ 낳
다 운
대 가
선 이
섬 웨어
센 티브
아 가
전 자
퍼 런스
▁전 해졌다.
▁정 리
▁육아 를
▁4 2
▁발 굴
▁미 리
▁근 거
▁선 언
▁외 에도
▁보안 을
▁이용 하는
▁남성 은
▁진행 한
▁아이 디어
▁현대 차
▁인프라 를
▁홍 보
▁사실 을
▁떨어 진
▁"이 번
▁대다 수
▁ t
▁ 겁
▁ 괴
리 케이션
점 에서
정 에
▁이 주
▁수 입
▁일 에
▁중 구
.. ..
▁오 른
▁사용 을
▁만 드는
▁늘 려
▁차 례
▁확대 하는
▁제도 가
▁간 의
▁알 고
▁배 송
▁편 집
▁들어 가
▁거리두기 가
▁이유 는
▁창 업
▁힘 든
▁효과 를
▁공급 기업
▁혼 자
.0 %)
▁은행 권
▁돕 는
▁남양 유업
) 에서
1 7
K T
b .co.kr
▁ 써
▁ 밖에
다 른
부 를
세 종
수 급
이 지만
전 화
중 소기업
화 상회의
▁있 던
▁경 남
▁" 코로나
▁최 종
▁개 편
▁4 차
▁강 제
▁8 0
▁재 난
▁맞 아
▁아이 가
▁채 택
▁경제 활동
▁민 원
▁우리 나라
▁어려움 이
▁위험 이
▁T V
▁1인 당
▁익 숙
▁상관 없이
& D
~ 5
과 학
보 면
이 블
정 이
지 자
해 주는
▁있 지
▁1 시간
▁전 염
▁전 혀
▁가 속
▁보 이는
▁하 반기
▁서 류
▁오 래
▁사용 자가
▁노 조
▁분 류
▁때 도
▁본 인
▁이번 에
▁연장 하기로
▁응답 자
▁유지 할
▁곳 에서
(C OVID-19
▁워크 플
▁52 시간
스러 운
L G
S J
▁ 납
▁ 을
문 화를
비 가
성 은
억 원을
자 산
점 ,
책 을
트 너
▁전 후
▁등 장
▁가 진
▁그 냥
▁임 금을
▁5 6
▁분 위
▁동 의
▁설 립
▁가능 성을
▁증 상이
▁제공 할
▁체 계를
▁사태 에
▁전환 했다.
▁수준 을
▁문제 는
▁화상회의 를
▁평가 를
▁24 일부터
▁언 급
▁낮 추
▁쓰 고
▁최고 의
▁방법 을
▁LG전 자
1 8
~ 4
됐 다고
래 픽
시 킬
이 오
확 진
▁" 직원
▁없 었다.
▁4 3
▁5 명
▁시행 을
▁집 안
▁활 발
▁앞 장
▁금융 당국
(1 0
▁평가 했다.
▁측 정
▁18 일부터
(4 0
▁치 료
▁축 소
▁비슷 한
▁벗 어나
▁재택· 원격근무
@k mi
YT N
@kmi b.co.kr
r i
▁ YTN
가 량
부 담
비 ,
시 큐
인 원
증 상
▁이 사
▁2 000
▁일 터
▁정 신
▁3 8
▁상 사
▁상 대로
▁따라 서
▁교 수
▁필요 하다.
▁7 5
▁원격근무 에
▁결과 가
▁결과 에
▁절 차
▁30 일까지
▁고용노동 부가
▁겪 는
▁21 일
수당 을
▁A씨 가
▁탑 재
▁흐 름
▁위메 프
( 9
▁ 황
개 의
규 칙
사 설망
스 가
▁직 업
▁인 공지능
▁정 규직
▁자 회사
▁자 료를
▁공 약
▁다 녀
▁조 례
▁단 절
▁단 위로
▁방역 당국
▁가족 돌봄
▁넘 게
an ce
▁토 론
▁재확산 에
▁거주 하는
으나 ,
· ·
▁ 똑
▁ 쪽
인 가
재 난
지 막
통 화
하 나
▁일 단
▁인 센티브
▁정 확
▁다 소
▁' 20
▁높 이
▁매 장
▁확대 를
▁10 년
▁변 호
▁대해 서도
▁진행 하는
▁방식 이
▁역 학
▁것이 란
▁청 소
▁강화 하고
▁작 은
▁시장 을
▁찾 는
▁26 일부터
▁지적 이
▁도움 을
▁커뮤니 티
▁풀 이
▁삭 감
▁ 듣
다 보니
분 에
앵 커
온 라인
테 리어
학 과
▁확 실
▁자 금
▁3 회
▁상 업
▁업무 는
▁근무 제
▁6 5
▁감염 이
▁출근 하고
▁접 수
▁관련 한
▁후 에도
▁종 목
▁명 의
▁연장 했다.
▁중심 의
▁급증 했다.
▁앞으로 도
▁혼 란
▁비교 해
▁벌 어
▁전문가 들은
▁가까 운
▁가까 이
▁ 멈
므 로
제 어
▁이 처럼
▁2 학년
▁가 지고
▁한 번
▁내 다
이라 면
▁없 다고
▁소 송
▁위해 서다.
▁반 복
▁중소기업 에
▁채 팅
▁PC 에
▁1년 간
▁최소화 하기
▁나오 는
▁불과 했다.
다' 고
▁지하 철
▁CN BC
▁캠페 인
▁누구 나
▁지식 산업
~ 20
▁ 델
▁ 쏟
▁ 짜
▁ 획
게 임
민 국
었 던
이 며
일 은
일 자리
조 원
하 라고
해 온
▁재택근무 도
▁인 간
▁기업 에서
▁업무 상
▁있는 지
▁지난 주
▁국 제
▁바 꿔
▁증 권
▁진행 한다.
▁산 재
▁순 으로
▁최소 한
.1 %),
▁힘 을
▁피해 를
▁악 성
(W ork
▁취약 한
▁그래 서
▁압 박
▁맞춤 형
2 1
▁ 쌓
▁ 웨
▁ 잔
기 구
블 릿
상 은
책 임
▁신 고
▁내 렸다.
▁4 개
▁추 후
▁불 구
▁줄 일
▁협 약
▁기간 이
▁산 하
▁절 약
▁거리두기 를
▁구축 을
▁응답 은
▁협업 을
▁속 에서
▁팀 즈
▁접촉 한
라이 브
▁의무 적으로
▁희망 하는
시키 는
▁점심 시간
스럽 게
▁봉 쇄
▁지식산업 센터
u s
” 라며
▁ 띄
▁ 빅
만 족
민 주당
스 의
였 던
위 는
유 출
▁지 출
▁2 개
▁나 왔
▁원 을
▁없 고
▁해 석
▁5 5
▁높 다.
▁재 정
회의 에서
▁증가 하는
▁9 0
▁못 하고
▁외부 에서
근로 자
▁독 려
▁불가피 한
▁수당 을
▁혹 은
▁국민의 힘
( O
2 9
▁ y
▁ ◀
▁ 밤
▁ 찍
기 ,
네 트
센 트
수 준
아 차
액 을
음 을
필 수
했 다”며
혔 다.
▁보 수
▁코로나19 (COVID-19
▁“ 앞으로
▁주 식
▁하 며
▁구 입
▁없 애
▁선 도
▁도입 할
▁근로 자는
▁재 계
▁실시 한다고
▁좋 음
▁중소 벤처기업
▁이용 한
▁당 장
▁조치 했다.
▁관리 를
▁시작 된
▁프로 세
(1 5
▁IT 기업
▁지속 가능
.3 %),
▁절반 이
▁28 일까지
▁M Z세대
▁표 준
▁동일 하게
▁본격 화
( R
2 6
i ng
▁ 믿
기 고
다 ,
인 으로
조 합
하 다”고
▁대 리
▁1 명은
▁시 장은
▁중 견기업
▁관 광
▁내 가
▁도 심
▁4 9
▁지원 하기
▁줄 었
▁발생 하지
▁조치 는
▁방식 이다.
▁올해 는
▁노동 자가
▁중소기업 은
생활 균형
▁완 전
▁100 대
▁인증 을
▁몰 입
(V PN
▁고위 험
가 상
같 은
겼 다.
만 의
시 하는
신 청
일 )
점 에
플 랫폼
▁보 낸
▁자 리를
▁3 차
▁상 장
▁근무 형태
▁주 재
▁유 도
▁모 여
▁실 질
▁국 무
▁마 지막
▁예 약
▁많 음
▁추 정
▁도입 하고
▁사무실 이
▁달 하는
▁돌 파
▁제공 해
▁줄 이기
▁발생 하는
▁간 담
▁시스템 에
▁신청 한
▁행 사를
▁나타 났
▁일부 를
▁여성 이
▁효율 적
(1 4
(2 9
▁컨 택
▁끝 난
▁촉 진
▁원활 한
▁메시 지
▁겁 니다.
( 주
k im
▁ 빚
▁ 셋
▁ 펀드
됐 습니다.
라 면
만 9
인 데,
치 단체
했 으며
▁재택근무 나
▁2 분기
▁‘ 일
▁아 주
▁업무 지
▁육아휴직 에
▁시행 하기로
▁도입 이
▁매 니
▁반 려
▁달 간
▁화 장
▁협 의
▁직장인 들이
▁있어 야
▁생각 이
▁화상회의 ,
▁격 려
▁완 전히
▁합 의
▁건물 을
▁반면 ,
뉴스 1
▁놓 고
사진 =
▁빨 리
자동 차
4 8
’ (3
▁ 액
가 구
구 역
싱 턴
언 택트
지 급
▁이 재
▁직원 도
▁업무 효율
▁출 장을
▁감 안
▁지원 해
▁확산 하면서
▁진 짜
▁필요 성이
▁실시 했다.
▁임직원 들의
▁권 한
▁새 로
▁여성 은
▁파 일
▁월 급
▁롯데 그룹
▁롯데 쇼핑
▁삶 을
▁매출 은
▁높아 지고
▁방지 하기
▁애플 리케이션
▁29 일
▁알서포트 는
▁통계 청
▁키우 는
▁끌 어
▁한시 적으로
' 와
’ 과
겠 다고
기 기
대 학
동 을
수 업
심 히
종 의
주 근
진 단
▁3 명
▁회 장
▁연 락
▁4 7
▁강 의
▁재 판
▁급 속
▁9 시
▁관련 된
▁워 킹
▁관리 가
▁I B
▁대응 할
▁물 류
▁여성 가족
▁크 다.
▁마련 했다.
스트 리트
▁음 식
▁브 리핑
▁사이 에
▁갈 등
▁친 환경
▁신한 은행
스마트 워크
▁이야 기
▁보편 화
( E
s s
▁ 숨
▁ 쇼핑
▁ 뿐만
▁ 빌딩
개 사
까 ?
남 성
네 요.
대 화
더 니
데 스크
령 사회
분 을
사 태
응 답
자 기
자 료
제 한
▁이 중
▁이 탈
▁수 능
▁전 일
▁코로나 로
▁조 항
▁출 연
▁4 1
▁발 의
▁6 3
▁단 지
▁달 성
▁10 만
▁검 색
▁효율 성
▁준 다.
▁11 월
▁적극 적인
▁부모 의
▁경험 한
▁규모 의
▁용 산
▁병 원
▁인식 이
▁출입 을
▁근무시간 을
▁“이 번
▁얼마 나
▁암호 화
주근 접
( 이
c t
▁ 옆
▁ 케
결 과
곳 을
되 자
병 원
보 드
심 각
올 해
이 며,
제 와
해 왔
▁등 이다.
▁위 원
▁공 포
▁기업 용
▁따 로
▁오 픈
▁지원 에
▁도입 한다.
만원 ,
▁전환 을
▁문제 로
▁일본 의
▁워라밸 을
▁충 족
▁페이스북 은
억원 으로
▁태 블릿
▁일· 가정
▁퇴 직
▁둘 째
▁앉 아
▁와 이
▁랜 섬웨어
5 2
7 9
S K
▁ n
▁ 봤
▁ 헌
▁ 별로
로 움
망 에
물 을
부 의
사 옥
율 을
착 한
▁사 랑
▁사 흘
▁말 한다.
▁생 후
▁지원 사업
▁경우 는
▁앞 두고
▁맞 추
▁기간 에
▁직장인 은
▁절 대
▁모두 가
▁응답 했다.
▁트 래픽
▁수준 이다.
▁필수 인력을
▁기존 에
▁지침 에
▁자체 가
▁무엇 보다
▁워크플 레이스
4 일
7 6
기 능
리 후
으 니
주 가
첨 단
홈 쇼핑
화 에
▁전 송
▁“ 직원
기업 은
▁국 방
▁예 측
▁대상 이다.
▁S W
▁이상 을
▁점 점
▁대응 하기
▁요 소
▁콜센터 에서
▁현재 까지
▁PC 를
▁있으 나
▁하나 의
▁형태 의
▁소통 을
▁근로시간 을
▁로 그
▁비중 을
▁자리 잡
▁우수 한
▁기본 계획
▁처리 할
▁즉 각
▁작업 을
▁긍정 적
▁능 력
▁더불어 민주당
▁최고경영자(CEO )는
고용평등 법
리후 생
1 6
B S
~ 8
· 출산
▁ 굳
▁ 궁
되 고,
부 산
실 에서
엑 스
조 로
지 금
투 어
▁재택근무 하는
▁대 기
▁1 층
▁전 세계
▁한 도
▁자 영업
▁상 호
▁회 장이
▁근 본
▁이용 자
▁늘어 났다.
▁법 적
▁15 0
▁기존 의
▁기능 이
▁인사 담당
▁하나 로
▁만족 도가
▁테 크
▁그렇 게
▁퇴 사
4 2
i s
i on
▁ a
▁ 펼
겠 지만
마 스크
머 스
임 신
트 를
협 업
▁이 행
▁이 태원
▁등 과
▁제 어
▁3 9
▁근무 한
▁육아휴직 자의
이라 면서
▁소 셜
▁강 릉
▁20 20
▁선 임
▁6 0%
▁운영 에
▁저 렴
▁워 싱턴
거나 ,
▁공무원 은
▁파 트너
▁약 속
▁곳 이
(2 7
▁사업장 의
지원 센터
정보 통신
▁접속 할
▁첫 째
▁현장 에서
▁수행 할
▁지금 까지
▁상당 히
▁31 일
▁의사 소통
▁공지 했다.
청사 에서
▁하이 브리드
▁움직 임
& G
’ 라는
구 청
기 적으로
받 은
순 환
식 품
이 란
인 과
전 략
차 이
화 가
▁가 전
▁일 정을
▁보 너스
▁인 테리어
▁‘ 아빠
▁코로나19 를
▁나 올
▁회 원
▁확산 되고
▁현 지
▁거 부
▁예 전
▁증 상
▁시간 은
▁이상 으로
▁반 대
▁줄 었다.
▁줄 이고
▁간 단
▁임직원 은
▁대응 을
▁직원들 에
▁효율 을
▁법 안
▁공간 에
▁장기 적으로
.6 %로
al ance
▁떠 오
▁실시간 으로
▁외출 을
▁갖추 고
▁순차 적으로
’ 도
▁ 美
▁ 겹
▁ 뭐
공 장
방 안
시 스코
이 면
조 직
조 차
하 라는
한 다
▁전 화를
▁아 래
▁최 악
▁' 일
▁그 만
▁없 다”고
▁의 원이
▁받 게
▁사무 공간
▁성 능
▁7 3
▁판 결
▁사람 들은
▁편 성
▁투 자를
▁추진 한다.
(2 8
▁개선 을
▁생활 의
▁방안 도
▁잡 코리아
▁통신 사
▁순환 근무
▁위험 을
▁주목 받고
▁포스코 는
▁느끼 는
▁체제 에
▁일환 으로
( T
4 차
▁ 딱
▁ 썼
▁ 엘
도 와
배 구조
승 민
워 킹
의 료
이 용
하 다"고
협 약
화 점
▁2 ~3
▁소 규모
▁강 요
▁더 해
▁추 천
▁매 달
▁복 합
▁복 리후생
▁발생 해
▁규 제
▁대표 적인
▁생각 을
▁C J
▁해당 하는
▁연봉 이
▁문서 를
▁혼 잡
▁소비 자
▁보내 는
▁나서 고
▁현황 을
▁사전 에
유연 근무
~ ~
리 포
만 으로
시 의
식 이
일 에
정 한
카 카오
토 리
하 더라도
▁직 주근접
▁가 치를
▁한 달
▁조 기
▁유 명
▁유 사
▁모 르
▁위해 서
▁4 만
▁높 이고
▁성 남
▁사업 은
▁달 러
▁10 시
▁초 등
▁명 을
▁시작 으로
▁참 가
▁비대면 으로
▁공무원 이
▁월 스트리트
▁수준 이
(1 1
▁적용 해
▁본사 와
▁성과 급
▁용 인
▁3개월 간
명) 보다
▁기회 가
▁받는 다.
▁협력 사
▁주장 했다.
공공 기관
a y
” ...
▁ #
▁ 습
▁ 윈
▁ 히
▁ &#39;
결 재
모 임
사 고
심 을
프 란
▁이 름
▁이 스트
▁수 혜
▁직 종
▁확 충
▁정 치
▁자 발
▁“ 일
▁“ 코로나
▁근무 지
▁" 일
▁주 도
▁신 동
▁도 구
다" 는
▁감염 을
▁대한 민국
▁출근 할
▁운영 한다.
▁사람 들
▁이어 지고
만원 으로
▁배 포
▁대응 에
▁작 용
▁공간 이
▁개발 한
.4 %가
▁선택 해
▁메신저 ,
▁장소 에서
▁“코로나19 로
▁비교 하면
▁농 촌
▁의원 실
▁답변 이
▁기획 재
▁출생 아
▁풀이 된다.
리포 니아
@ kyung
i r
’ 이라는
▁ 뒷
▁ 컸
▁ 헬
개 인
건 강
공 사는
달 라고
로 그
바 이스
베 이
소 독
시 켰
자 들에게
저 널
전 환
정 규직
▁이 들이
▁수 집
▁1 ~2
▁시 급
▁일 의
▁중 순
▁인 기
▁“ 그
▁“ 아
▁주 의
▁' 사회적
▁유 형
▁지원 이
▁마 크
▁계 기가
▁장 관
▁대상 이
▁서비스 가
▁사무실 과
▁돌 보
▁최근 에는
▁계획 이
▁강화 된
▁열 심히
.8 %),
▁28 일부터
▁의견 이
ang .com
▁민간 기업
▁별도 로
이었 던
▁신한 은행은
▁질문 에
▁가족친화 인증
▁목소 리가
기준 법
hy ang.com
프란 시스코
@kyung hyang.com
· 기
▁ 는
▁ 욕
▁ 훈
감 소
대 본
동 에
되 며,
많 은
매 우
모 레
아 웃
진 료
처 리
프 레
현 장
으로 부터
▁기 한
▁사 망
▁전 통
▁인 도
▁공 감
▁“ 회사
▁최 신
▁6 4
▁같 다.
▁서비스 는
▁SK T
▁고용 부는
▁휴 업
▁워 라
▁직장인 들의
▁금융 감독
▁LG 화학
.5 %),
▁대기업 의
▁열 어
▁12 일부터
▁마련 한
(3 0
▁시장 의
▁내용 이
▁13 일까지
▁16 일부터
▁오피스 를
▁참여 를
시스템 을
▁장기화 에
▁연차 를
▁육아휴직급여 를
▁귀 가
▁'재택근무 '
▁불가능 한
▁공백 을
(A I
·경 북
▁간접 노무
▁내다 봤다.
= =
S )
S A
번 호
비 상
조 정
합 뉴스
했 다
힌 다.
▁기 사
▁사 후
▁수 시로
▁인 텔
▁‘ 육아휴직
▁하 더라도
▁여 기
▁지원 ,
▁바 라
▁높 이기
▁6 9
센터 를
▁편 안
▁생산 직
▁전체 를
▁직원들 도
▁효율 성이
▁메 모
▁허 리
▁25 0만원
▁생각 하는
(1 8
▁형태 를
▁사례 를
▁극 대화
▁사이 에서
▁필요하 다고
▁항 공
▁밀집 도를
▁침 해
▁갑 작
▁베 이
▁집단감염 이
제공 =
▁불이익 을
---- ----
▁인터뷰 에서
▁2025년 까지
▁토로 했다.
▁캘 리포니아
▁기저 질환
▁대변 인은
▁가속 화
▁불구 하고
" 라며
· 퇴근
▁ 렌
▁ 짧
▁ 텐
개 를
곳 에서
관 광
급 적
등 록
부 ,
외 부
원 (
자 치단체
적 을
파 크
화 상
▁이 끌
▁기 다
▁중 에는
▁코로나 가
▁한 정
▁보 이지
▁기업 인
▁‘ 업무
▁" 회사
▁유 입
▁있는 데,
▁내 고
▁내 놨다.
▁안 심
▁동 시
▁늘 리는
▁높 였다.
▁S NS
회의 소
▁서울 시는
▁조치 에
▁되 면서
▁효율 이
▁15 0만원
▁심 사
▁유지 하고
▁시장 에
.9 %),
지원 금
▁구글 이
▁돌입 한다.
▁국민 연금
▁떨어 져
▁혁신 을
▁어렵 다는
▁격상 에
▁심각 한
▁이내 에
▁촉 구
▁선호 하는
▁품 질
_ _
’ 에서
▁ 꿈
▁ 러
▁ 칼
▁ 핀
라 스
릭 스
어 진
있 음
즈 는
집 에서
해 질
▁이 로
▁가 는
▁제 정
▁" 그
▁조 절
▁하 던
▁유 일
▁5 8
▁확산 될
▁국 회의
▁이상 은
▁재 미
▁점 에서
▁체 결
▁방역 수
▁직장인 들은
▁노동 자의
▁LG 디
▁트 윈타워
▁생각 보다
▁공공 부문
▁사업장 에
▁세계 적으로
▁플랫폼 을
▁최소화 하고
▁소프트 캠프
▁활성 화를
▁장소 에
▁중앙 재난
▁있었 던
▁폭 증
▁가상 사설망
▁고용보험 법
▁수평 적인
▁샌 프란시스코
( B
w ork
’ 와
▁ 객
▁ 윗
가 스
발 전
사 인
시 킨
작 용
중 에
출 생
판 정을
화 ,
▁수 용
▁위 생
▁3 배
▁" 앞으로
▁다 운
▁고 정
▁도 와
▁감 독
▁현 상이
▁6 6
▁우 리는
▁돌 보는
▁무 급
▁실시 할
▁201 4년
.5 %,
▁고객 상담
▁현재 는
(1 2
(1 7
▁격 차
(3 5
.9 %,
▁곳 에
▁선택 적
▁100 명
▁KT &G
▁외부 인
▁자율 적
▁복귀 를
▁예상 된다.
▁전자 금융
▁환 자가
▁그렇 지
▁NHN 은
▁대법 원
▁조언 했다.
▁수치 다.
' 에서
2 8
~ 10
▁ F
▁ 곤
▁ 맥
▁ 슈
▁ 앵커
갤 럭
데 요.
리 기
부 와
시 픽
일 로
▁사 이트
▁직 급
▁일 ᆞ
▁인 기를
다” 라고
▁5 년
▁차 량
▁금 요일
▁올 려
▁확대 했다.
▁달 한다.
▁무 관
▁관계 없이
▁김 정
▁협 조
▁발생 했다.
▁취 미
▁기준 을
▁30 대
▁근로자 들의
▁구성 원의
▁시장 이
▁연구 원은
▁참여 할
▁건강 과
▁23 일까지
▁감소 했다.
▁토 대로
▁이동 통신
(5 6
▁부족 한
▁덜 어
▁문의 가
지침 을
▁근태 관리
▁이외 에도
om e
▁논란 이
▁쿠 팡
▁묻 는
▁과학 기술
▁탓 에
▁앞장 서
▁월스트리트 저널
▁중앙재난 안전
e s
▁ 땐
▁ 콜
▁ 흔
결 정
공 동
구 글
리 온
링 크
받 지
브 로드
세 에
액 은
지 와
치 지
해 지고
회 계
회 에서
▁사 생활
▁1 천
▁2 명
▁전 기
▁아 모레
▁주 부터
▁내 렸
▁내 에
▁개 방
▁5 G
▁발 맞
▁시행 했다.
▁때 보다
▁차 원의
▁성 격
▁대해 서
▁임직원 에게
▁진행 했다.
▁대응 해
▁역 량
▁과 제
000 원
▁지급 한다.
▁예정 ”이라고
▁공무원 과
▁감염증(코로나19) 이
▁감염증(코로나19) 으로
▁수요 를
.9 %로
프라 이즈
▁대구 시
▁긴 장
▁방문 한
▁단계 로
▁테 마
▁표 현
▁귀 국
▁이제 는
▁공백 이
갤럭 시
( N
l a
l ou
ᅲ ᅲ
▁ ○
▁ 빼
▁ 셀
▁ 싱
▁ 캡
▁ 봤다.
감 한
개 선
군 은
도 에
수 요
이 어
처 는
카 페
합 니다
했 기
협 의회
회 가
히 는
▁있 다”면서
▁사 건
▁것 "
▁한 다”며
육아 기
▁공 모
▁근무 로
▁유 승민
▁발 급
▁원격 ·재택근무
▁분 명
▁예 를
▁높 인
▁활용 하고
▁관리 자
▁물 리적
▁부서 별로
(3 6
.4 %로
▁뉴 딜
▁3월 부터
▁에 너지
▁누 릴
▁누 적
▁다만 ,
▁선정 된
근로 복지
▁분야 에서
▁설문 조사를
▁고민 이
▁지시 했다.
▁자동 으로
▁저출산 ·고
▁철저 한
▁사진 =
▁라이 프
생산 성
▁공직 사회
수도 권
SD S
▁가상사설망 (VPN
브로드 밴
c m
▁ 팩
국 내
리 적인
마 크
바 로
션 을
실 에
액 이
웠 다.
이 사
인 프라
임 직원
점 검
조 치를
지 기
체 계를
터 프라이즈
퍼 시픽
협 력
▁2 ,
▁일 어나
▁한 다"며
▁인 건
▁주 관
▁' 리모트
▁그 간
▁없 음.
▁말 고
▁5 1
▁5 4
▁만 전을
▁보안 이
▁포 기
▁SK 브로드밴
▁솔루션 으로
▁한국 의
▁관리 할
▁처 우
▁이번 이
▁콜센터 를
▁했 던
▁강화 했다.
▁구축 해
▁피 차이
▁24 시간
.6 %),
▁내용 은
▁뉴 노멀
▁고려 한
▁대구 ·경북
▁느 껴
▁시대 를
▁에 어
▁형태 가
▁홈 오피스
라이 언
▁대체 인력
▁엔 지니어
▁테 스트
▁애플 은
시키 고
상공 회의소
▁가능하 다는
▁숙 박
▁자세 한
▁구체 적인
▁특징 이다.
lou d
' ...
( 19
3 일
f n
p en
▁ 빌
▁ 싸
로 지
미 팅
신 도시
어 린
오 후
임 .
장 에
주 기
커 머스
특 히
혁 명
▁이 웃
▁가 급적
▁것 .
▁위 기를
▁‘ 집
▁비 판
▁조 사를
▁연 수
▁모 색
▁않 게
▁않 다는
▁오 랜
▁4 개월
▁발 언
▁지원 금을
▁8 7
▁활용 이
▁점 도
▁대해 선
▁줄 이는
▁사람 의
▁알 아
▁클 럽
▁미국 에서
▁고객 의
▁특히 ,
▁25 %
.2 %),
▁SK텔레콤 이
▁연구 개발
▁E TF
▁살 아
▁엄 청
▁코 리아
▁장소 를
▁앱 을
0년 대
▁들어간 다.
▁측면 에서
▁코로나19(COVID-19 )
▁컨택 센터
▁기획재 정부
D C
t u
▁ f
▁ 낼
▁ 엠
▁ 죽
▁ 쾌
국 가
남 기
리 오
만 이
부 에
사 이트
상 시
선 택
어 요.
위 가
위 에
유 치
장 소
져 야
▁이 노
▁있 다"면서
▁기 타
▁대 도시
▁1 개월
▁직 후
▁일 은
▁‘ 아
▁아 시아
▁내 린
▁소 요
▁5 일까지
▁사용 하고
▁시행 령
▁근로 기준법
▁성 장을
▁세 부
▁솔루션 이다.
▁늘어 났
.5 %로
▁중소기업 이
▁새 롭게
▁참여 하는
▁눈 길
▁엄 격
연구 원
▁전사 적
▁뛰 어
▁육 성
▁마이크로소프트 (M
▁KB S
▁부총 리는
▁괴 롭
▁셋 째
▁매니 저
( 신종
@ fn
o b
~ 12
▁ c
▁ 다.
끼 리
내 고
단 을
데 이트
래 도
명 에서
무 리
보 육
수 의
수 응답
오 고
채 용
으로 서
▁기 기를
▁보 좌
▁공 략
▁주 당
▁출 ·퇴근
다" 라며
▁4 단계
▁생 겨
▁생 긴
▁분 당
▁예 고
▁성 별
▁8 4
▁본 사를
▁반 일
▁포 인트
▁효 성
▁김 지
▁제도 는
▁사람 을
▁솔루션 이
▁조치 로
▁신청 하면
▁규 정을
스크 포
▁노동 자는
▁게 시
▁적용 할
▁협업 도
▁박 정
▁교육 을
▁식 품
▁평가 가
▁시장 에서
▁전문 기업
▁검토 할
하려 고
▁테 이블
▁가상 화
▁라인 웍스
▁계약 직
교육청 은
ww w
▁금감 원은
▁질병 관리
@fn news.com
o p
~ 6
▁ 깔
▁ 색
▁ 칸
▁ 탐
▁ 틀
▁ 홀
▁ 웍스
검 사를
공 유
대 는
란 드
로 도
모 델
미 디어
봐 야
억 달러
장 비
졌 다는
줘 야
지 에서
체 제
최 대
▁이 벤
▁이 밖에
▁기 숙
▁지 표
▁시 리
▁시 에도
▁한 샘
▁정 해진
▁" 최근
▁' 아빠
▁그 만큼
▁말 이
▁확산 되면서
▁현 상
▁마 주
▁근 처
▁집 으로
▁사업 이다.
▁운영 할
▁점 이다.
▁체 험
▁임직원 들이
▁관리 하는
▁직장인 의
▁했 지만
▁잘 못
▁급여 가
▁근로자 들이
.2 %로
(2 4
▁16 만
▁하나 투어
▁비상 상황
서비스 를
▁방문 해
▁돌입 한
▁연차 휴가
▁꼽 힌다.
▁필요하 다는
▁떠 나
▁입장 이다.
▁리더 십
하이 닉
▁롯데면세 점은
▁덕 분에
프로 그램
▁일자 리를
▁인공지능 (AI
▁헬 스
( 상
1 회
P S
P 모
v er
▁ 억
▁ 찬
관 ,
구 가
나 마
도 우
됐 던
머 니
미 나
받 아
세 로
시 스
예 방
우 리는
웨 덴
증 을
촬 영
했 으나
흡 기
▁사 장은
▁지 장이
▁시 점
▁“ 최근
▁방 해
▁다 중
▁주 지
▁하 거나
▁고 충
▁개 설
▁여 름
▁강 화를
▁의 결
▁장 시간
센터 ,
▁차 이
▁대한 항공
▁8 3
▁8 5
▁8 만
▁필요 할
▁정부 서울
▁중소 ·
▁지역 에서
▁역 대
▁과 장
000 만
000 억원
▁산 정
▁회의 에서
▁중소기업 을
▁강화 하는
▁조사 에
▁구축 할
▁삼성 SDS
(1 6
(2 6
▁SK텔레콤 ,
▁상담 원
▁느 낀
▁이전 보다
▁이달 부터
▁단계 적으로
▁D B
▁모습 이다.
▁돈 을
▁넷 플
▁연속 성을
▁개정안 은
사항 을
▁얘기 다.
▁악성 코
▁아모레 퍼시픽
i c
i g
▁ g
▁ 훌
기 존
내 는
대 기업
된 다는
로 의
리 ,
문 서
시 차
실 ,
여 명이
우 고
자 금
재 인
지 수
지 의
했 는데,
▁것 처럼
▁업 데이트
▁정 비
▁경 계가
▁근무 와
▁비 효율
▁원 으로
▁받 으면서
▁집 합
▁집 에서도
▁선 진
▁남 아
▁재 무
▁무 선
▁실시 하기로
▁점 은
▁지역 으로
▁카 드
▁못 했다.
▁회의 가
▁30 만
▁안전 과
▁급여 는
▁19 9
▁목 적
▁조직 의
업계 는
▁분석 이다.
▁이하 의
▁용 이
▁환 자
▁지금 은
▁권장 하고
▁항 상
▁본격 적으로
▁외국 인
▁밀접 접촉
▁프리 미
▁챙 겨
▁연말 까지
▁J P모
▁Q .
▁적절 한
▁급격 히
▁신동 빈
( 월
~ 1
· 여
▁ 까
▁ 맨
▁ 춘
개 로
다 '는
보 가
비 는
삼 성
셧 다운
애 틀
인 치
일 수록
장 애
층 을
트 는
해 ,
향 후
회 는
▁기 부
▁1 ∼
▁일 찍
▁한 은
▁위 탁
▁공 정
▁모 이는
▁생 존
▁사용 하면
▁예 술
▁높 게
▁경우 에도
▁도입 ,
▁이상 인
▁7 월부터
▁확대 한다.
▁줄 이
▁저 희
▁저 출생
만원 의
▁역 량을
▁전환 한
▁회의 ,
▁했 고,
▁답 답
▁가족 의
▁총 괄
▁안전 하고
▁근로자 에게
▁목 적으로
▁이유 가
▁지속 적인
▁제품 은
▁인력 이
▁권고 하고
▁홍 남기
▁내년 부터
▁장려 금을
▁D aaS
30 분
▁취업 규칙
(W SJ
▁불가피 하게
▁소개 했다.
▁신속 하게
▁강남 구
▁넥슨 은
▁마찬가지 로
▁기초 생활
▁전염 병
' 과
3 5
8 9
r o
u re
▁ 루
▁ 좁
▁ 털
▁ ch
같 이
관 을
기 정
대 구
리 한
사 원
사 장은
시 를
유 의
자 원
장 과
장 기
지 않
포 츠
형 수
▁사 상
▁1 월부터
▁전 격
▁일 선
▁일 상이
▁중 간
▁한 계가
▁주 가
▁주 간
▁하 지만,
▁하 기로
▁나 눔
▁유 동
▁실 업
▁발 령
▁발 송
▁대상 을
▁스 피
센터 에서
▁단 점
▁사업 에
▁재 해
▁증가 할
▁들 여
▁제도 의
▁발생 하고
▁솔루션 은
▁프 랑
▁신청 이
▁모두 에게
▁고객 사
▁가족 과
▁투 명
▁속 도를
▁형 성
.4 %),
▁사업장 을
.7 %로
▁규모 는
▁타 격을
▁선정 됐다.
▁급증 하고
▁독 립
▁지시 를
▁시범 운영
▁목표 로
▁미래 에
▁담당 하는
사무 소
▁지방 자치단체
경영자 총
▁키우 고
▁원칙 적으로
▁즐 길
▁적합 한
▁분위 기를
시큐 리티
▁반려 동
▁월스트리트저널 (WSJ
' 도
^ ^
m o
· 육아
▁ 척
공 백
구 매
놓 고
대 의
드 가
렉 스
마 저
실 과
웨 이
인 재
취 업
해 보
▁수 상
▁시 키
▁2 시간
▁2 일까지
▁전 수
▁전 부터
▁보 급
▁코로나19 (신종
▁육아 에
▁부 부가
▁최 형
▁조 성을
▁나 아가
▁구 애
▁도 전
▁실 무
▁확산 하고
▁마 이
▁결 재
▁결 정을
▁6 개
▁불 러
에게 도
▁서비스 다.
▁출근 한
▁출근 해
▁좋 고
▁때문 입니다.
▁SK 하이닉
▁임직원 들에게
▁관리 ,
▁방식 은
▁아니 면
하면서 도
▁디 바이스
▁공간 의
▁필수 적인
▁플 로우
▁향 상을
(2 5
▁손 해
▁막 고
▁인력 의
▁수도권 을
▁소통 이
▁태 스크포
▁자신 이
▁범 위를
▁W ork
▁남녀 고용평등법
▁반응 을
▁넷마블 은
▁취지 다.
▁최우선 으로
▁보좌 진
8 8
E C
M S
i fe
▁ v
가 ,
가 사
가 치
감 도
곳 은
느 라
방 향
성 보호
씨 가
에 스
여 명
포 털
화 한
▁대 선
▁대 안
▁수 면
▁시 ·
에서 만
에서 다.
▁제 고
▁코로나19 와
▁근무 제를
▁주 력
▁조 짐
▁않 고,
▁해 고
▁강 소기업
▁노 하우
▁확진 ...
▁6 7
▁6 시
▁감염 에
▁매 체
▁8 시
▁같 아
▁10 곳
▁입 법
▁초 반
▁못 해
▁대기업 과
▁예정 "이라고
▁총 리는
▁수요 기업
▁식 사를
▁않는 다는
▁사업장 에서
▁전망 이
▁만족 도를
▁감소 한
▁보도 에
▁제조 업체
▁장점 이
▁차지 하는
▁불편 을
▁반영 한
▁공개 했다.
▁외국 계
▁어디서 든
▁밖 에서
▁이루 어
▁간편 하게
장려 금
▁델 타
경영자총 협회
▁ 쿡
▁ 됩니다.
건 으로
구 성
다 시
드 ,
만 에
복 합
분 이
사 내
역 을
일 ,
종 합
퍼 니
하 되
하 자는
행 사
행 을
▁지 연
▁시 중
▁가 고
▁가 량
▁정 한
▁공 지를
▁경 총
▁근무 방식
▁" 전
▁비 정규직
▁나 쁘
▁해 커
▁발 휘
▁어 쩔
▁강 한
▁사용 자의
▁20 일까지
▁만 약
▁바 꾼
▁특 성을
▁직장 을
▁직장 에서
▁반 환
▁확대 에
▁데 이
▁휴 원
▁아니 냐
▁대기업 이
▁응답 한
(1 3
▁교육 ,
▁속 도가
.8 %로
(3 2
▁완 벽
(2 3
▁인사 혁신
▁느 낄
▁정도 가
▁영향 이
▁만큼 ,
▁대부분 이
▁드 라이브
▁판단 했다.
▁부문 에서
▁"코로나19 로
▁이유로 는
▁책임 을
▁목표 를
▁행복 한
▁장애 인
▁택 배
▁R &D
▁얼굴 을
▁최소한 의
▁와이 파이
어린 이집
▁쾌 적
· 이
▁ 걷
▁ 굉
▁ 냉
과 는
관 에
나 가
남 녀
네 트워크
든 지
등 포
방 안을
법 상
좋 은
한 테
▁기 자가
▁지 점
▁것 ”
▁일 각
▁보 지
▁보 통
▁위 주로
▁기업 은행
▁" 아
▁다 가
▁비 자
00 명을
▁연 휴
▁생 길
▁안 에서
▁사용 해
▁미 친
▁회사 와
▁영 어
▁적 이
▁도입 에
▁스 웨덴
▁가능 하게
▁본 인이
▁확대 될
▁복 잡
▁10 인
▁김 모
▁임직원 들은
▁종 업
▁I P
▁회의 나
▁청 구
▁파 견
▁법 무
▁출퇴근 하는
▁학 부모
▁리 스크
▁기술 이
▁언 론
▁충 격
▁질 환
▁접속 이
▁공유 할
▁자유 롭
▁14 일부터
▁설치 해
▁기대 하고
▁나오 지
▁상태 를
▁꼽 혔다.
▁“재택근무 를
시키 기
▁경쟁 력을
▁항 목
▁컨설팅 을
▁고용노동부 에
▁개학 이
▁근무환경 을
▁요청 했다.
▁이메 일을
▁유급 휴가를
▁그래 도
▁많았 고,
▁현대모비스 는
▁중기 부는
▁솔 직
자산 운용
▁워킹 맘
▁굉 장
( -
n y
▁ i
▁ ■
▁ 든
▁ 뽑
▁ 줬
▁ 촬영
개 국
경 북
나 갈
널 리
사 례
우 스
이 든
있 다.
중 인
지 배구조
체 크
췄 다.
트 가
편 집
하 다”며
현 실
▁1 억
▁시 애틀
▁제 2
▁‘ 주
▁주 제로
▁고 도
▁연 합뉴스
▁않 습니다.
▁없 다"고
▁말 을
▁5 만
▁의 향이
▁계 산
▁계 정
▁미 치는
▁동 아
▁밝 혀
▁결 제
▁6 8
▁불 법
▁본 다.
▁재 량
▁운영 해
▁환경 과
▁데 다
▁휴 무
▁휴 식을
만원 에서
▁규 칙
▁했 다”고
▁수준 에
▁적용 하는
▁PC 와
▁본사 에서
▁일본 에서
▁워라밸 이
▁KT ,
▁업계 는
▁비상 대책
▁우리 가
▁높아 졌다.
▁300 명
▁받아 야
▁없어 서
▁어렵 다.
▁상승 했다.
▁현실 적으로
▁부여 하는
▁j h
▁전반 적으로
▁존 중
▁스트레스 를
▁2단계 로
▁갑 질
▁갑 자기
▁아마존 은
▁이야 기를
▁강원 도
▁아이디어 를
▁중소· 벤처기업
3 명
4 명
▁ 술
로 서
물 이
사 장
었 습니다.
자 율
저 출산
정 도
통 계
해 졌
화 하는
▁재택근무 자의
▁기 재
▁사 적
▁2 천
▁직 군
▁것 입니다.
▁일 일
▁한 층
▁보 기
▁위 축
▁‘ 3
▁고 양
▁연 방
▁그 에
▁않 기
▁5 개
▁문 재인
▁것으로 ,
▁영 등포
▁6 만
▁경우 에
▁직장 에
▁발생 으로
▁간 부
▁입 을
▁명 시
▁이번 주
▁대표 적이다.
▁구축 하는
▁총 리
▁속 에
▁추진 하는
▁개발 자
.1 %로
▁합 계
▁만들 고
▁만들 기
▁컨 퍼런스
▁잡 을
▁금지 하고
▁최소화 할
▁키 워
▁안정 적으로
▁야 놀
▁보면 ,
▁그룹 웨어
공간 을
▁부분 을
기간 을
▁상당 수
▁대통령 은
▁자료 에
▁육 박
▁'워라밸 '
▁임대 료
▁단순 히
▁풍 경
▁엔씨소프트 는
▁획 득
▁저렴 한
▁중앙재난안전 대책본부
▁발맞 춰
▁칸 막
▁웍스 모바일
▁기초생활 수급
' 이라는
( F
7 7
S E
b us
· 사회
▁ l
▁ 맘
▁ 쟁
▁ 흥
▁ 냈다.
꼰 대
드 러
랜 서
비 나
시 험
심 은
용 품
일 보
일 의
제 조
조 는
조 를
한 다"며
해 주
했 다가
호 선
호 텔
▁한 계
▁한 다
▁기업 체
▁기업 들을
▁상 생
▁아 기
▁“ 지난
▁부 천
▁근무 혁신
▁" 업무
▁다 자녀
▁내 는
▁모 범
▁소 식
▁4 00만원
▁말 씀
▁생 계
▁많 고
▁동 선
▁동 의를
▁밝 히
▁결 합
▁출근 이
▁9 1
▁입 학
▁크 지
▁부서 장
▁중요 하다.
▁쓰 지
▁생활 을
▁있으 니
▁접속 을
▁구글 ,
▁분석 된다.
▁접촉 자
▁분위기 다.
▁효과 적으로
하거나 ,
▁음 악
▁전자 결재
▁보호 를
▁보험 료
▁긍정 적으로
▁팬데믹 (
▁양립 을
감독 규정
▁나선 다.
en t
▁당연 히
고용노동 청
52 시간
▁궁 금
▁최악 의
▁프리미 엄
bus an
) 까지
· 모바일
▁ =
▁ [
▁ `
각 지
겠 습니다.
계 층
고 속
공 헌
대 학교
드 로
매 일
먼 트
문 에
새 로운
소 에서
쉽 게
인 천
종 일
케 어
▁재택근무 자는
▁재택근무 하도록
▁대 로
▁수 직
▁경 고
▁상 가
▁최 선
▁나 는
▁유 용
▁신 용
▁안 착
▁사용 자는
▁장 비를
▁장 관이
▁근 육
▁단 위
▁올 랐다.
▁7 8
▁사회 에
▁9 7
▁점 유
▁좋 았
▁발생 하면서
▁계획 ”이라고
▁종 로구
▁대응 하고
▁행 동
▁거리두기 에
▁출산 율
▁가족 이
▁커 질
▁폐 지
▁변화 는
▁속 에서도
▁유지 하는
(3 3
▁방침 에
▁손 을
(4 2
▁시대 의
▁2월 부터
▁B 씨는
▁물론 ,
▁면 역
▁방지 에
▁출시 했다.
활동 을
▁전반 에
▁H P
▁인재 를
▁구체 적으로
▁명령 을
▁역학 조사
▁쏟 아
▁산재 보험
▁워라 벨
pen @hankyung.com
www .
mo te
▁굉장 히
( 중
c k
o w
u l
’ ...
▁ 中
▁ 염
▁ ᄏᄏ
경 력
곳 이
된 다”고
류 를
변 화
사 들이
상 이다.
손 해
수 에
스 쿨
우 는
트 로
트 리온
하 지만,
▁수 칙
▁전 액
▁중 시하는
▁정 의
▁공 용
▁근무 하도록
▁" 우리
▁주 주
▁주 차
▁나 름
▁내 일
▁없 습니다.
▁소 멸
▁5 9
▁발 달
▁지원 도
▁확산 된
▁시행 하지
▁미 뤄
▁받 도록
▁영 상을
▁바 꿀
▁남 자
▁차 원
▁성 평등
▁세 금
▁7 2
▁상황 은
▁정부 세종
▁9 일부터
▁변 이
▁사람 도
▁입 력
▁초 ·중
▁관리 에
▁권 리
▁편 하게
▁함께 하는
▁과 도
▁과 정을
▁LG 그룹
▁어려 울
▁물 품
▁콜센터 는
▁대기업 은
▁참 고
▁정보 유출
▁월 평균
▁총 력을
▁보고 를
▁추진 하고
.7 %,
▁하루 를
▁분석 한
▁광 고
▁전년 보다
▁승 인을
▁분산 근무
▁이뤄 지지
▁부분 은
▁상품 을
▁제시 했다.
▁신속 한
▁툴 을
▁배우 자
이즈 미
▁o pen@hankyung.com
▁곧 바로
▁고위험 군
(이 하
▁간접노무 비
▁괴롭 힘
▁최형 진
( U
) '을
1 4
6 명
@ busan
T V
검 사
글 로벌
년 까지
니 얼
되 었
리 테
보 를
세 스
식 으로
예 산
와 는
은 지
전 후
제 의
통 제
펙 스
하 다가
▁이 들의
▁사 장
▁등 교
▁보 맵
▁제 로
▁3 ~4
▁‘ 코로나
▁근무 ,
▁" 지난
▁하 다.
▁고 이즈미
▁모 아
▁국 정
▁바 뀐
▁차 이를
▁올 렸다.
▁정부 와
▁급 등
▁포 털
▁김 효
▁앞 에
▁후 보는
▁시스템 은
▁201 3년
▁전환 할
▁거리두기 ’
▁공무원 의
▁조사 에서
.co.kr )
▁25 0
▁출퇴근 을
▁속 출
▁지속 될
▁우려 도
▁상담 을
▁된 다는
▁누 리
▁높아 진
▁국가 가
▁단계 가
▁코 스
▁출시 한
▁들어갔 습니다.
▁갈 수록
▁필요하 다”고
▁경쟁 력
▁전달 했다.
▁보건 복지
▁보건 당국
▁일·생활 균형
▁성공 적으로
▁원활 하게
▁라이 브
▁편리 하게
▁목소 리
▁롯데지 주는
▁나타나 고
▁방향 으로
▁바람 직
IT X
▁끌어 올
▁컸 다.
시켰 다.
▁다운 로드
▁질병관리 본부
▁정부서울 청사에서
기정 통
@busan .com
' 라는
( P
( 일과
K -
e l
· 소
▁ 류
▁ 숫
▁ 읽
기 획
다 르
리 밍
만 을
본 부는
점 과
키 트
통 합
한 데
현 대
회 식
▁이 승
▁이 원
▁가 중
▁일 한
▁다 하겠다"고
▁나 은
▁실 정
▁소 외
▁감 시
▁감 지
▁5 인
▁생 체
▁안 팎
▁노 마
▁늘 리고
▁스 탠
▁가능 성도
▁매 월
▁사업 장은
▁교 직원
▁평 등
▁포 장
▁체 감
▁좋 지
▁국내 에서
20 1
▁카 톡
▁올해 부터
▁고객 을
▁출산 율은
▁심 화
텔레 워크
▁구성 원이
.8 %,
(3 8
▁이유 를
▁손 쉽게
▁쓰 면
▁연구 소
▁힘 쓰
▁허용 하는
▁비상 이
▁설치 된
▁이전 과
▁기대 된다.
▁중국 의
▁활동 이
▁임산부 와
▁소득 대체
▁3단계 로
▁유치 원
▁70% 가
▁정보통신 기술(I
▁최적 화된
▁프리 랜서
·경 기
▁내놓 은
▁패키 지
▁추구 하는
▁굳 이
▁셀 트리온
▁캡 처
▁효성 ITX
r u
▁ 딸
▁ 뜨
▁ 싫
▁ 옵
▁ 잃
▁ 잭
▁ 푸
계 발
나 요?
는 지
능 력
만 명
미 국
바 이
설 계
안 정
어 가
었 는데
연 장
오 늘
위 치
의 견
인 ,
좌 석
주 와
추 구
하 니
회 ,
▁재택근무 할
▁시 에는
▁다 들
▁주 기
▁' 스마트
▁하 다
▁출 신
▁실 효
▁여 부는
▁확산 과
▁확산 되는
▁의 식
▁20 대
▁집 을
▁추 적
▁가능 할
▁8 2
▁서비스 에
▁복 지를
▁활용 을
▁점 포
▁사람 과
▁초 부터
만원 씩
▁결과 는
▁명 에
▁되 도록
▁지급 하고
▁했 다"고
▁직원들 과
▁강화 한다.
▁수준 인
명이 었다.
▁심 리
▁필수 인력
▁19 일부터
.4 %,
▁밀 폐
▁예방 에
(4 5
업무 를
▁또한 ,
▁업체 는
▁공유 하는
▁지침 이
▁이전 에
▁사례 도
▁성장 할
▁돌아 갈
▁버 스
▁3년 으로
▁"재택근무 를
▁바이러스 가
▁잠 시
▁잠 정
▁가입 자
▁한화 생
▁화면 을
▁'코로나19 '
▁여건 이
▁옮 겨
▁기울 이고
▁“앞으로 도
▁고객상담 센터
▁저출산·고 령사회
4 세
7 5
e w
k m
m a
· 일
▁ 갔
▁ 뿌
▁ 졸
▁ 켜
간 다.
개 정
나 .
단 신도시
당 한
매 체
명 과
민 기자
상 품
연 봉
운 전
입 니다
장 으로
져 서
조 금
지 고,
컴 퍼니
폐 쇄
함 이
해 지는
향 을
회 견
▁대 화를
▁수 령
▁1 .
▁1 .5
▁2 개월
▁상 용
▁“ 전
▁부 탁
▁근무 는
▁근무 의
▁" 현재
▁연 내
▁모 양
▁발 견
▁강 행
▁사용 하지
▁거 치
▁미 디어
▁근 속
▁동 선이
▁바 이오
▁추 이를
▁6 2
▁기자 회견
▁같 다”고
▁세 무
▁할 인
▁좋 음.
▁계획 이라고
▁검 증
라우 저
▁대비 한
▁노동 시장
▁대기업 에
▁일부 는
▁네 ,
▁강화 할
▁공무원 ,
▁파 수
▁적용 된다.
▁결정 한
▁협업 이
▁부서 는
▁11 일까지
▁우려 에
▁아니라 ,
▁낮 았다.
▁질 을
업계 가
(4 4
▁계속 해서
▁허용 했다.
▁산업 혁명
▁금지 했다.
▁이전 부터
▁지적 이다.
▁아빠 가
▁버 전
▁의견 도
▁소프트웨어 를
▁임산부 ,
▁피해 가
위원회 는
▁잠 재
▁공격 이
▁특성 에
▁얻 고
▁분할 사용
(V DI
▁부정 적
▁자기 계발
▁O T
▁수원 시
▁원격접속 을
li fe
▁횟 수를
▁선별 진료
▁최저 임금
▁헌 법
▁눈길 을
▁박정 호
▁김효 신
( 복
+ 3
- C
R M
▁ 꼬
▁ 냈
▁ 쏠
▁ 엇
▁ ...
▁ 첨단
공 업
기 계
됨 .
드 포인트
만 2
받 았다.
번 에
선 수
수 원
수 행
이 ,
이 던
이 상
짜 리
케 이
▁이 것
▁재택근무 "
▁사 각지
▁1 /
▁전 담
▁가 게
▁일 으
▁인 턴
▁3 주
▁부 대
▁' 코로나
▁' 육아휴직
▁' 비대면
▁하 드
▁그 린
▁그 의
▁소 형
▁4 일까지
하기 는
▁원격 수업
▁집 이
▁적 어도
▁우 대
... '
▁정부 원격근무
▁무 조건
▁사회 공헌
▁증가 했다고
▁들 고
▁앞 당
▁지역 별
▁시스템 과
▁시스템 으로
▁계획 "이라고
▁직장인 들
▁과 기정통
▁나타 난
▁절 차를
▁정보 보호
▁대표 가
▁연장 을
▁연장 할
▁강화 에
▁강화 해
▁커 지면서
관리 를
생활 을
▁기능 도
▁곳 도
.3 %가
▁18 세
(4 1
(4 3
▁된 다고
▁에 듀
▁준비 가
▁지적 도
▁/ 사진=
▁위기 경
.0 %),
▁패 턴
▁재확산 으로
▁규정 이
▁제외하고 는
▁편의 성을
▁있음 을
▁빨 라
▁있는데 요.
▁호소 하는
ar k
▁슬 랙
▁살펴 보면
▁초과 근무
▁가이드라인 을
▁잦 은
▁빅 데이터
) 보다
i ce
m s
t n
▁ 센
▁ 융
거 든
곳 의
금 은
나 운
되 도록
들 어
라 마
로 를
만 3
망 과
맥 스
민 간
분 야
상 거래
세 요.
스 터
실 이
약 품
었 다고
이 다
집 중
철 도
판 을
한 다”며
해 튼
화 와
화 해
효 과
▁있 거나
▁한 컴
▁보 전
▁인 용
▁직원 ,
▁자 랑
▁자 부
▁3 주간
▁경 계
▁‘ 이
▁육아 와
▁“ 우리
▁부 회
▁업무 방식
▁" 기업
▁주 1회
▁하 니
▁나 무
▁출 발
▁출 하
▁내 세
▁구 독
▁도 서관
▁여 직원
▁소 진
▁5 00
▁5 년간
▁어 제
▁분 쟁
▁많 지
▁장 치
▁장 점을
시간 으로
▁동 종
▁8 9
▁교 사는
▁필요 성을
▁할 지
▁무 게
▁서울 과
▁평 생
▁제도 도
▁후 지
▁맞 은
▁입 장을
▁배 터
▁방역 에
▁생산 라인
▁대비 하기
▁전환 이
▁회의 는
▁열 화상
▁생각 한다.
▁수요 도
.8 %에
(3 4
(3 7
▁이유 다.
▁예방 하기
▁삼성전 자가
▁현대 ·기
▁에 이
▁인력 은
▁건물 에
▁예상 했다.
▁부산 시
▁개정 안을
▁스트 리밍
▁자제 하고
▁먹 고
▁떠 올
▁실적 을
▁접근 할
▁동료 들과
▁모델 을
▁둘 러
▁원칙 으로
▁질문 에는
▁병행 할
▁충분 한
하이 브리드
▁난 임
▁드러 났다.
▁끝나 도
진흥 원
지방 고용노동청
▁성남 시
▁훌 륭
▁초·중 ·고
( 주)
) .
= 김
? ?
s h
t t
~ 9
▁ ·
▁ 日
▁ 꼴
▁ 년
▁ 앤
게 이트
구 ,
구 의
기 와
더 라
령 을
링 네트
면 적
분 산
사 도
소 음
스 와
여 개
영 기자
인 다.
장 치
중 한
지 교
지 며
층 에
▁수 단
▁1 조
▁1 일까지
▁2 명이
▁전 력
▁일 이다.
▁보 낼
▁정 례
▁3 일부터
▁아 나운
▁부 상
▁근무 지를
▁원 래
▁개 개
▁없 기
▁4 배
▁생 겼
▁강 의를
▁마 무리
▁사용 률은
▁문 자
▁만 성
▁늘 릴
▁확진 판정을
▁6 1
▁감염 자가
▁교 외
▁세 미나
▁건 축
▁좋 겠
▁좋 을
▁줄 고
▁취 득
▁알 파
▁진행 된
▁초 점을
▁처 분
▁방식 에
▁신청 은
▁들어 가는
▁되 기
▁생산 성과
▁아이 들을
▁양 천
▁했 는데
▁예정 인
▁법 제
▁공간 으로
▁본사 가
▁보고 서를
▁중요 하게
(2 1
.6 %,
.3 %로
다면 ,
▁다음 주
업계 도
▁제품 이
▁현대 건설
▁접속 해
▁구글 의
▁비상 대응
▁방문 을
▁B alance
▁로 이터
oo n
산업 단지
▁부분 이
▁아직 도
▁착용 을
▁6월 까지
▁A씨 의
▁의미 다.
▁스트레스 가
▁편의 점
it y
▁경력단절 을
▁카메라 를
▁특화 구역
▁을 지로
▁상업 시설
▁간단 한
▁맨 해튼
▁합계 출산
손해 보험
거든 요.
) ·
1 00
C T)
S L
e e
i d
o l
▁ ᆞ
▁ 왕
감 은
계 열
나 는
나 다
들 로
렀 다.
레 니얼
메 신저
면 접
명 까지
물 품
받 침
분 석
세 권
어 지는
억 원의
여 서
연 합
작 업
진 은
체 험
▁이 르
▁재택근무 자가
▁시 달
▁전 부
▁공 사
▁기업 당
▁경 감
▁경 향이
▁상 사가
▁‘ 그
▁‘ 뉴
▁“ 현재
▁주 시
▁주 4일
▁하 며,
▁나 섰
▁원 고
▁그 나마
▁모 성보호
▁소 정
▁위해 선
▁확산 방
▁원격 제어
▁시행 된다.
시간 에
▁추 납
▁증 상을
▁8 일까지
▁세 일
▁상황 에서도
▁판 정
▁서울 의
▁들 었다.
▁SK 그룹은
▁앞 둔
▁지역 을
▁입 증
만원 까지
▁I M
▁방식 도
▁못 할
▁전환 해
▁전환 하는
▁회의 와
▁콜센터 가
▁정보 보안
▁구축 에
▁출산 을
▁법 원
▁법 정
▁공간 과
▁뒤 에도
.2 %에
an d
(2 2
▁포함 됐다.
▁인사 팀
(4 6
▁건강 한
정보 를
▁공유 하고
▁우리 의
▁정상 적인
▁찾 기
소프트 웨어
▁여부 에
▁엔 터프라이즈
▁시차 출근
▁방법 은
▁정착 을
▁s k
▁먹 는
▁씨 티
▁예산 을
at ion
▁풍 부
▁주문 했다.
(G VPN
▁롯데면세 점
착한 기업
▁소셜 미디어
( H
) '를
2 1년
4 6
ᄒ ᄒ
▁ 뚜
▁ 폴
강 도
경 찰
급 을
놀 로지
됐 다는
디 스크
레 이는
리 면서
백 화점
부 동산
비 와
세 다.
씨 의
영 화
유 통
있 고
주 에
직 을
청 이
최 고
팀 즈
판 매
활 용
▁이 익
▁이 지
▁대 거
▁2 .0
▁가 산
▁것 보다
▁제 3
▁‘ 비대면
▁“ (
▁부 작용
▁신 세계
▁구 청
▁모 호
▁말 하는
▁노 르
▁우 울
▁대상 자는
▁같 다"고
▁사업 이
▁김 민
▁저 소득
▁간 격을
▁거리 를
▁각 국
▁한국 경영자총협회
▁결과 다.
▁전체 가
▁LG 상
▁두 레이
▁물 어
▁개인 별
▁순 간
▁순 다르
▁사내 근로복지
▁부서 에
▁지난달 부터
▁확인 하고
▁손 소독
보험 법
▁규모 를
업체 인
▁사실 이
▁장기화 되면서
▁키 보드
▁분야 의
▁300 만
▁3년 간
▁여러 분
▁부문 은
▁구성원 들의
▁T F
▁컴퓨터 를
▁상승 한
▁넘어 섰다.
▁31 일부터
(6 6
▁특별 한
da y
▁7월 까지
▁라인 플러스
▁2년 까지
투자 증권
▁목소 리를
▁뛰 어난
▁수원 사업장
▁KB 국민
▁아무 래도
▁보유 한
▁겨 냥
▁써 야
▁납 부
▁초등 학생
EC D
▁최형진 :
( 비대면
) ’을
4 5
S B
v e
~ 30
▁ 끈
▁ 맺
▁ 뭔
▁ 봄
▁ se
▁ 갤럭시
감 과
개 사를
공 립
과 장은
관 련
된 다고
률 도
마 자
마 켓
만 한
메 일
면 ,
사 로
소 에
시 행
어 지고
여 건
였 습니다.
이 엠
인 식
자 .
줄 이
중 이다.
짐 에
컨 설팅
플 래
화 했다.
화 하고
▁재택근무 용
▁대 국민
▁수 시
▁시 기에
▁시 점을
▁전 인
▁전 보다
▁일 대
▁제 일
▁근무 하게
▁" (
▁비 싼
▁비 치
▁나 의
▁원 천
▁원 하면
▁신 조
▁신 체
▁그 림
▁내 외
▁않 음
▁오 르
▁확산 할
하기 가
▁마 감
▁마 곡
▁의 자
▁거 듭
▁때 마다
▁미 칠
▁늘 렸다.
▁결 론
▁또 ,
▁사업 부
▁진 입
▁본 인의
▁시간 도
▁올 인원
▁서비스 도
▁외 근
▁무 려
▁관련 ,
▁SK 건설
▁후 속
▁취 재
▁각 광
▁각 자
▁이어 가
▁신청 했다.
▁전환 하고
▁지급 할
▁대표 이
▁청 약
▁삼성 생
▁열 람
▁커 진
▁커 리어
스트 는
▁19 8
사업 체
▁구성 해
▁완 성
▁24 일까지
▁담 았다.
▁글 을
▁참여 한
▁눈 치를
▁호 흡기
▁전망 된다.
▁접속 하는
▁높아 질
▁가정 에서
▁준비 하고
(5 8
컴퓨 팅
▁대체 로
▁메신저 로
▁해결 할
▁대책 이
▁중앙 부처
▁엔 드포인트
▁일주일 간
▁협력 업체
▁친 구
▁씨 의
▁화상 으로
▁전반 적인
▁번째 로
▁맡 길
▁좋아 요
▁층 간
▁창의 적인
▁최적 의
▁영구 적으로
▁사항 을
▁LS 그룹
▁사유 로
▁보고서 에
▁o h
▁탄력 적으로
▁마찬가지 다.
▁움직임 이
추구 협의회
▁엇 갈
( Z
( 사진
( 최대
h n
▁ 꺾
▁ 밑
▁ 탁
▁ 셧다운
갑 질
건 ,
내 부
노 미
다 음
되 거나
모 든
방 식을
부 제
서 치
시 와
여 금
오 전
이 너
졌 습니다.
지 사
프 리
하 루
해 지면서
훈 련
▁재택근무 시
▁재택근무 에서
▁기 억
▁사 정에
▁지 수
▁시 가
▁가 시
▁코로나 에
▁정 세
▁자 격
▁3 일까지
▁“ 지금
▁부 과
▁부 품
▁근무 한다.
▁다 닐
▁' 아
▁조 처
▁원 장은
▁고 립
▁내 일부터
▁모 르는
▁없 고,
▁없 다”며
▁국 경
▁의 왕
▁노 인
▁예 비
시간 은
▁선 발
▁감염 증(
▁도입 된
▁차 관은
▁하는 데,
▁7 6
▁이후 에
▁이후 의
▁증가 로
▁증가 에
▁실시 하고,
▁9 월부터
▁점 진
▁이용 을
▁이용 이
▁이용 자는
▁각 자의
▁알 게
▁이어 가고
▁유연 성을
▁대응 하는
▁편 히
▁자녀 의
▁요 건
▁아니 지만
▁회의 실
▁대기업 들은
▁개인 이
▁작 동
▁15 0만
▁마련 할
▁근로자 를
.2 %,
▁구성 원을
▁11 번
▁개발 해
▁선택 하는
▁담 긴
▁충 남
▁업계 의
▁고려 하면
▁번 갈
문화 가
▁허용 할
▁분석 이
▁비상 경제
▁23 일부터
▁정상 화
▁높아 지는
본부 장은
▁돌봄 이
▁판매 가
▁야 간
▁“코로나19 가
▁처리 하는
▁필요하 다"고
▁의미 를
▁달라 진
▁포스코 가
▁극복 을
▁지방 공무원
▁입장 에서
사진 제공=
▁밖 에도
스( TF
▁‘워라밸 ’
▁아무 리
▁바꾸 는
▁명확 한
▁명확 히
▁다수 의
▁업무환경 을
▁괜찮 은
▁감염증 )
▁멀 티
▁다녀 온
▁잡코리아 가
▁자발 적으로
▁전자금융 감독규정
▁곤 란
▁찬 성
e mote
f f
o t
y tn
” 며
▁ 샤
▁ 옥
▁ 틈
▁ 니다.
▁ 친화
권 의
급 이
라 면서
리 바
립 니다.
받 는다.
보 너스
소 비
소 한
시 장은
신 이
안 에
에 너지
우 한
위 생
장 도
주 ,
지 구
큐 브
킴 벌
학 습
한 킴벌
해 진다.
해 달라
희 롱
희 기자
▁사 립
▁지 주
▁수 석
▁1 개
▁일 도
▁인 지
▁“ 기업
▁최 장
▁' 3
▁' 심각
▁조 달
▁나 아
▁육아휴직 의
▁내 근
▁통 증
▁도 는
▁실 패
▁없 다
▁지원 받을
▁어 깨
▁안 보고
▁마 인
▁원격 회의
▁거 제
▁노 래
▁분 기
▁동 영상
▁바 꿨
▁사무 용
▁대상 에
▁단 기
▁운 전
▁출근 ,
▁출근 해야
▁7 7
▁돌 려
▁무 인
▁활용 하도록
▁제공 하기
▁김 경
▁김 수
▁시스템 의
▁신종 코로나
▁검 단신도시
▁요 인
▁미국 과
▁시작 해
▁예정 입니다.
▁출산 전후
▁K -
관리 ,
▁15 %
사업 부
▁평가 다.
제도 가
.1 %,
.1 %에
▁포함 된
▁세계 에서
▁인사 관리
▁KT 가
▁조직 문화를
▁애 니
▁정책 에
들에게 는
▁절반 으로
▁자유 로움
yu n
▁네이버 ,
▁떨어 질
▁예상 되는
▁해결 하기
▁전자 상거래
▁중앙 방역
▁고민 하고
▁G C
▁부문 의
▁머 무는
위원회 를
▁폭 으로
▁40 대
▁요구 하는
▁웹 사이트
▁입장 에서는
▁시설 을
▁쉬 는
▁편리 한
▁부정 적인
▁끌 고
▁제주 항공
▁고령 자
중앙 화
▁사업주 가
▁사업주 에게
▁혹 시
▁실태 조사
▁징 계
과학 기술
▁윈 도우
▁"앞으로 도
▁과학기술 정보통신
▁가상사설망(VPN )
▁마이크로소프트(M S
▁인공지능(AI )
▁태스크포 스(TF
▁정보통신기술(I CT)
▁현대·기 아차
9 5
O O
U +
e a
p s
▁ ,
▁ 넣
▁ 떡
▁ 짓
▁ 컬
▁ 펜
▁ 꼰대
▁ 링네트
가 의
가 입
가 포
공 제
구 나
국 제
권 에
금 이
되 던
되 더라도
반 기에
스 에
실 한
양 립
이 지를
임 대
적 이지
전 력
청 년
측 은
치 료
특 별
하 시
했 거나
▁수 백
▁1 호
▁전 원이
▁일 하면
▁일 종의
▁한 글
▁보 면서
▁자 사의
▁공 실
▁기업 문화를
▁‘ 홈
▁아 끼
▁주 중
▁관 측
▁조 용
▁연 일
▁소 음
▁발 행
▁확산 하는
▁의 존
▁의 해
▁의 혹
▁20 만
▁받 기
▁적 었다.
▁남 은
▁특 파
▁올 랐
▁필요 로
▁서비스 업
▁환경 의
▁원격근무 로
▁활용 하면
▁제공 된다.
▁김 현
▁입 고
▁초 래
▁신청 해야
▁과 제가
은행 ,
▁LG 그룹은
▁회의 에
▁있어 서다.
▁파 이
▁기준 이
▁마련 에
▁마련 됐다.
사업 을
▁팀 장은
제도 는
▁SK텔레콤 과
▁100 만
▁착 신
▁고려 할
▁오피스 텔
▁빠 져
▁호 응
▁성과 가
▁규모 로
▁업체 에
▁비용 이
▁절반 씩
▁방문 객
▁이하 로
(5 0
oo m
▁대면 회의
▁앞으로 는
▁연결 하는
▁기본 적인
레이 드
▁이뤄 지고
▁유연근무제 가
▁구성원 들이
달러 (약
▁뉴욕 타임
ye ong
▁풀 어
▁농 협
▁잇따 르고
▁쉬 운
▁의사 결정
▁실험 을
▁메시 지를
▁중기 부
▁자연 스럽게
▁바란 다"고
▁니 혼
▁휴대 전화
▁모르 겠
▁편안 한
▁LG디 스플레이
▁일ᆞ 생활
▁쿠팡 은
▁척 추
펙스 추구협의회
( K
· 보안
▁ 낯
▁ 섞
▁ 펄
▁ 힐
가 에
검 토
고 령
국 ,
까 요?
라 리
빌 리지
사 랑
소 연
스 토
시 터
예 술
위 드
일 리
졌 다고
중 견기업
코 노미
트 라
트 윈타워
협 의
후 군
▁이 래
▁재택근무 '
▁재택근무 ’
▁수 업을
▁시 상
▁2 일부터
▁전 까지
▁직 전
▁정 하고
▁자 본
▁자 치
▁3 분기
▁‘ 전
▁아 버
▁" 원격근무
▁비 조치
▁원 ,
▁서 관
▁서 형수
▁않 음.
▁임 차
▁발 간
▁어 머니
▁현 금
▁시행 으로
▁20 %를
▁받 으
▁집 값
▁6 일부터
▁불 리는
▁성 희롱
▁8 일부터
▁진 료
▁직장 갑질
▁재 구매
▁확대 ,
▁확대 되고
▁환경 으로
▁서울 ·경기
▁원격근무 는
▁보안 솔루션
▁증가 하면서
▁9 5
▁체 계가
▁지난해 부터
▁앞 에서
▁제도 로
▁진행 됐다.
▁행 위
▁되 길
▁지급 한
▁지급 해야
▁물 리
▁콜센터 의
▁다양 하게
▁고객 이
▁열 악
▁감염증(코로나19) 의
▁생각 해
▁리 포트
▁세계 적인
▁생활 이
▁정책 이
▁다음 으로
▁삼성전 자,
▁타 고
▁에 너
▁절반 은
▁노트북 ,
▁제한 하고
▁17 개
▁인프라 가
▁토 스
▁아빠 는
▁떨어 지는
▁노력 하겠다"고
▁행정 안전
▁긴급 사태
▁조정 할
▁공격 을
▁차단 을
▁블 루
가족 친화
▁한화 그룹
▁반영 해
▁힘들 어
▁지정 된
▁차별 을
▁끊 임
▁당국 은
▁봐 야
▁변호 사
▁확실 히
▁웨 비나
▁IB M
▁로그 인
▁방역수 칙
▁인건 비
경력 단절
▁김효신 :
( L
( 가상
1 명
2 명
D P
E R
L D
h w
t er
· 전
게 이자
득 이
른 다.
메 시
메 이션
모 두
무 를
문 이
스 페이스
실 장은
심 이
액 도
요 ,
우 수
움 을
자 다.
제 ’를
지 어
청 ,
▁이 게
▁이 모
▁이 씨
▁기 혼
▁수 렴
▁시 절
▁인 권
▁3 천
▁‘ 포스트
▁“ 향후
▁" 정부
▁주 52시간
▁' 한
▁원 의
▁원 할
▁고 통
▁그 것
▁그 럼
▁구 로
▁도 모
▁않 다고
▁5 7
▁발 병
▁어 떠
▁마 사
▁마 치고
▁원격 업무
▁거 론
▁20 30
▁회사 원
▁영 양
▁적 어
환경 을
▁경우 를
▁스 토
▁대한 상공회의소
▁사업 체
▁진 출
러스 트
▁서비스 의
▁7 1
▁돌 볼
▁제공 한
▁김 용
▁줄 줄이
▁사람 만
▁간 주
▁임직원 과
▁알 림
▁종 이
▁종 일
▁이어 갈
▁이어 지는
▁클 래
▁노동 부는
▁두 드러
▁구축 했다.
▁월 요일
노동 자
▁출산 과
▁법 인
▁수요 에
▁급여 도
▁변화 와
.9 %였다.
▁개선 에
▁확진자 로
▁고려 하고
▁대구 지역
▁규모 별로
▁시대 가
▁타 입
▁방안 이
▁임신 ·출산
▁E &
▁인력 에
▁별 다른
▁선정 해
▁준비 를
▁로 봇
▁아빠 의
▁자체 를
▁급증 한
▁페이스북 ,
▁해외 에서
▁자동 화
▁잠 실
▁시범 적으로
▁중단 하고
▁분리 해
▁언제 든
▁육아휴직급여 는
(6 2
▁소득 이
▁유출 을
00여 명
▁W SJ
▁전략 을
▁입주 한
▁갖춰 져
▁빈 집
▁구미 사업장
▁바란 다”고
▁단말 기
▁교대 근무
▁가족돌봄 휴가
29 7
홈쇼핑 은
▁뒷 받침
▁훈 시
▁구애 받지
▁동아 닷컴
-C loud
▁아나운 서
( 코로나19)
* *
/ /
2 3
2 B
8 5
: //
I E
S ,
a ct
u m
· 4
· LG
▁ 꼼
▁ 며
▁ 빛
▁ 턱
▁ 펴
경 험
님 이
됐 지만
두 로
루 는
리 며
보 장
스 레
안 이
엔 지니어
용 으로
위 원은
장 학
제 약
지 속
직 은
차 가
청 에
체 제를
취 재
해 를
▁기 아차
▁1 .0
▁2 층
▁일 괄
▁중 "이라고
▁인 적
▁인 기가
▁위 기가
▁업 그
▁자 문
▁공 통
▁공 항
▁기업 ,
▁아 쉬
▁부 장
▁다 이
▁비 전
▁최 태원
▁주 한
▁주 가가
▁' 업무
▁나 설
▁나 서는
▁유 발
▁구 비
▁없 지만
▁임 의
▁생 방송
▁지원 하기로
▁마 친
▁노 사가
▁20 일부터
▁장 단
▁회사 도
▁차 등
▁단 ,
▁8 6
▁같 습니다.
▁통해 서
▁교 대로
▁외 교
▁10 개
▁10 분
▁체 류
▁김 성
▁김 씨는
▁지난해 에는
▁사람 들의
▁간 소
▁계획 입니다.
▁한국 가스
▁검 체
▁신청 하는
▁권 리를
▁편 이다.
▁행 사는
▁되 었
은행 과
.5 %가
▁지급 을
▁콜센터 에
▁대기업 들이
▁프로 모
▁디 스플레이
▁파 격
▁구축 이
▁응답 자는
▁25 일까지
▁적용 한다.
▁일본 은
▁장기 간
▁추진 할
▁사업장 이
.6 %에
▁내용 이다.
▁KT 도
▁합 산
▁합 리적인
▁업체 인
▁긴 밀
er o
▁누 군
▁찾 고
▁투자 하는
▁효과 적인
▁최소화 하는
시설 을
▁나오 면서
▁202 1
(5 5
▁보인 다"고
▁예상 치
억원 ,
▁판매 량이
▁보호 하기
▁사옥 을
▁임금 이
▁됐 다"고
▁표 시
▁이뤄 질
▁방법 으로
▁지시 가
▁현실 화
▁폭 넓
▁보험 사
▁가구 의
▁씨 가
▁가능하 다고
▁철저 하게
▁맡 은
▁모임 을
▁인근 에
▁하겠 다고
000여 명
▁설문조사 에서
▁오늘 부터
▁프로젝트 를
▁호소 했다.
▁녹 취
▁영업이익 은
직장 인
▁주민 등록
▁면접 수당
▁티 맥스
▁2022년 부터
▁불만 이
▁블룸버그 는
▁금융당국 은
▁y ou
▁국방 부
▁엘 리
(상 한
▁나쁘 지
▁나무 기술
가포 르
게이자 이
( 전
5 일
9 0
A G
C P
G B
N K
n am
w C
~ 오후
· 주
· 생활
’ 이라고
▁ 낭
▁ 쉴
▁ 웰
▁ 뱅크
▁ and
경 기
국 장은
기 반
기 금을
단 의
동 조합
드 에
러 나
러 다
력 과
마 이
망 이
바 이오
밖 에도
발 적
법 에
상 도
상 에
수 로
스 테
신 을
실 로
운 동
유 지
정 부는
제 '를
중 국
출 장
컨 대
해 요
현 황
호 를
호 기자
▁이 준
▁이 르는
▁수 영
▁1 주
▁시 기를
▁전 월
▁가 정을
▁제 1
▁제 이
▁제 재
▁“ ‘
▁다 우
▁다 하겠다”고
▁관 점에서
▁조 합
▁유 증상
▁따 뜻
▁서 면
▁구 는
▁여 겨
▁소 방
적으로 는
▁마 을
▁노 린
▁시행 된
▁시행 해왔다.
▁바 닥
▁높 고
▁매 각
▁교 류
▁교 체
▁올 린
▁확대 로
▁달 에
▁달 부터
▁무 슨
▁서울 ,
▁실시 해
▁제도 적
▁솔루션 과
▁취 할
▁프 레
▁시스템 도
▁워 케이션
▁이어 지면서
하면 ,
▁금융 투자
▁생산 하는
▁설명 했습니다.
▁노동 시간
▁LG 트윈타워
▁시작 한다.
▁중소기업 중앙
▁청 주
▁연장 한다.
▁공무원 들이
▁구축 하고
이스 팅
▁클라우드 를
▁출퇴근 에
▁문제 에
▁본사 에
▁보고 서는
▁유지 하기로
(3 1
▁곳 으로
▁추진 된다.
▁막 는
▁정도 의
▁전국 적으로
▁제한 이
▁잡 아
▁이미 지
▁현장 의
근로 시간
▁공공기관 은
▁자체 적으로
▁돌아 오
▁메신저 를
▁치 열
들과 의
▁브 라우저
▁줄어 드는
▁"재택근무 가
▁“재택근무 가
▁기회 로
▁이뤄 지는
▁위기 상황
▁노동자 들의
▁전화 로
▁몰 려
달러 로
▁차질 을
▁파악 됐다.
▁않을 까
▁동참 하고
▁서버 에
▁3분의 1
▁반응 이
▁의무화 했다.
▁라이 선
세계 적
▁골 라
▁뜻 이다.
▁편리 하고
▁뉴스 룸
거리 두기
▁시차출퇴근 제
▁CN N
재단 은
▁88 .4%가
▁헤 드
▁헤 이스팅
▁간담 회
▁통계청 이
▁재판 부는
▁강릉 시
▁기저질환 자
▁좁 은
▁스피 커
▁노마 드
▁모양 새
▁하드 웨어
▁뚜 렷
) ’를
, 000
7 2
? ...
H ome
· 수
· 관리
· 돌봄
· 공공기관
▁ .
▁ r
▁ 컴
▁ 텅
▁ 들이
▁ on
▁ 컴퓨팅
거 운
근 태
끄 는
단 은
동 료
됐 고,
드 린
란 지교
림 픽
베 이터
부 로
비 아
소 ,
시 대
심 사
재 판
정 상
직 자
진 을
진 이
차 례
참 여
카 드는
통 상
판 교
표 준
▁이 광
▁이 밖에도
▁기 침
▁지 능
▁시 내
▁가 스
▁기업 들에
▁아 닐
▁“ 다
▁부 각
▁근무 하던
▁" 집
▁" 특히
▁조 건을
▁유 료
▁유 리
기업 으로
▁없 게
▁없 다"며
▁4 00
▁5 %
▁안 타
▁거 세
▁분 담
▁때 가
▁추 이에
▁대상 자
▁스 튜
▁증 설
... “
▁단 지는
▁8 1
▁기자 입니다.
▁필요 시
▁세 워
▁환경 에서도
▁좋 습니다.
▁거리 가
▁프 린
▁입 국
▁입 은
▁배 울
▁방역 지침
▁권 유
▁아이 들이
은행 도
▁공무원 을
기관 의
▁열 리는
▁적용 한
▁PC ,
▁플 랜
▁기능 과
▁곳 곳에서
▁중요 하다고
▁기술 과
▁담 배
.3 %,
.7 %에
▁착 수
▁번 에
▁다음 날
▁걸 렸다.
▁잡 고
▁대부분 은
▁기록 한
▁성장 세를
▁이동 을
▁판단 이
▁치 료를
▁0 세
▁자리 에서
▁연결 된
▁고민 을
▁50 대
▁됐 다"며
▁노동자 들이
▁네트워크 를
▁넘어 선
▁사이버 보험
▁콘 퍼런스
▁상대 방
▁출장 ,
▁마음 이
▁받았 다고
▁밀집 도
코리아 는
▁자가격 리를
▁보건 소
▁성공 적인
인데 요.
▁H R
▁진단 검사를
▁홈페이지 에서
▁느끼 고
▁매뉴얼 을
스플 레이는
▁맛 있
▁지키 기
▁기여 할
▁부총 리
·· ·
(Work -
(R &D
▁급속 히
데스크 톱
▁홀 로
▁이벤 트
▁선진 국
▁털 어
▁종업 원
▁팬데믹( 세계적
선수 범
▁후지 쓰
플래 닛
▁니혼 게이자이
( 앱
7 명
@ ytn
A S
E SG
P )
R )
· 2
· 휴
· 운영
가 요?
갔 다.
건 의
금 지
네 이버
들 ,
들 이다.
때 문에
마 을
명 섭
목 을
미 칼
밀 리
법 은
비 에
시 각
아 한
였 고,
위 험
점 )
정 은
지 상
질 의
퀘 어
크 루
▁이 통
▁사 회의
▁대 민
▁지 지
▁가 깝
▁일 생활균형
▁한 창
▁정 서
▁자 칫
▁공 연
▁공 영
▁3 교대
▁상 사의
▁아 베
▁부 재
▁" 어
▁방 산
▁주 된
▁' 그
▁조 로
▁조 심
▁나 빠
▁원 씩
▁원 인
▁유 흥
▁그 리
▁내 내
▁여 론
▁소 리
▁4 시간
▁안 면
▁사용 했다.
▁많 음.
▁증 대
▁근로 복지
▁금 전
▁서비스 와
▁출근 과
▁확대 하기로
▁운영 한다고
▁외 주
라인 웍스
▁급 감
▁보안 에
▁9 시부터
▁점 수를
▁좋 다
▁저 조
▁사람 들을
▁간 격
▁취 하고
▁진행 되고
▁I DC
▁△ 재택근무
▁방역 과
▁편 한
▁되 고,
▁대비 하고
▁아이 와
.5 %에
.5 %는
▁했 지만,
▁강화 한
▁투 자가
▁심 지어
▁마련 하고
▁급여 ,
▁부서 가
▁민 감한
▁복지 ,
▁복지 포인트
▁고려 하지
▁하나 가
▁광 역
▁영업 을
▁전국 의
서비스 (GVPN
▁정상 출근
▁B NK
▁토 크
